"Ma ¯lik ibn Anas (d. 795). al-Muwatta' (Beirut, 1981)."
"Wiktorska-Święcka A., Ku dialogowi obywatelskiemu w Polsce. Rada Działalności Pożytku Publicznego -10 lat doświadczeń, MPIPS, Warszawa 2013."
"Contrainformación. Medios alternativos para la acción política, (pp. 17-20). Buenos Aires: Ediciones del instituto movilizador de fondos cooperativos."
"Germany, Bundestag, printed matter 16/613 (10.02.2006)"
"Y. Ito; F. Rauner; K. Ruth: Machine Tools and Industrial Cultural Traces of Production Bremen, Dezember 1998, 5,23 €, ISBN 3-9802962-5-3 (Vergriffen)"
"Kieser, A. & Ebers, M. (Hrsg.). (2014). Organisationstheorien (7. akt. u. überarb. Aufl.). Stuttgart: Kohl- hammer."
"Figes,Orlando 159, 207,218, 220"
"Lederer, G./Schmidt, P. (Hrsg.): Autoritarismus und Gesellschaft. Opladen: Leske & Budrich."
"Neumann, Leopold von: Grundriss des heutigen europäischen Völkerrechts, 3. Aufl. Wien 1885."
"CSPS (Brunei's Centre for Strategic and Policy Studies). (2021b, May 18). 'Staycations' a boost to local tour- ism says CSPS. http://www.csps.org.bn/2021/05/18/staycations-a-boost-to-local-tourism-says-csps/"
"Veja a coleção de noticias sobre \"Escândalos no Japão sobre o Presidente da Soka Gakkai\" no site http://www.geocities.com/soho/lofts/8907/soka.html <acesso 4/12/2005>. Recebido em 16 de dezembro de 2005"
"Boes, Andreas; Bultemeier, Anja; Kämpf, Tobias; Trinczek, Rainer (Hrsg.) (2011): Strukturen und Spielregeln in modernen Unternehmen und was sie für Frauenkarrieren bedeuten (können)."
"Lopez, F.; Pellegrino, M.; Coutard, O. (2019): Les territoires de l'autonomie énergétique: Espaces, échelles et politiques. Londres."
"Atribuţiunile Se na tu lui sunt: a) A alege din Se nat trei can di daţi pen tru Dom nie prin şe dinţă ge ne rală. b) A alege pe Mi tro po lit şi pe Episcopi prin şe dinţă ge ne rală."
"Wilkens, Die Aufsicht über den Rundfunk, 1965, S. 127; Jank (Fn. 195), S. 95 f.; Ricker (Fn. 290), S. 37 ff.; Schreier (Fn. 297), S. 120;"
"Reinbacher, JZ 2020, 558 sieht sie als \"gewichtigen Beitrag zur Demokratisierung der Informati- onsbeschaffung\" an und -allerdings mit Blick auf das Internet insgesamt -spricht Nolte, ZUM 2017, 552 (553) von einer \"Demokratisierung des Kommunikationsprozesses."
"Hansen, Hans, senior catechist, Upernavik 12. Pjetursson, Johannes, hunter, Ikerasaarsuk 1933-1938 Sessions: 7-14 July 1933; 14-19 July 1934; no session 1935; 29 June-9 July 1936; 26 July-2 August 1937; 28 July-? 1938."
"lang, thorsten; bähr, cornelIus; FrItsch, Manuel (2016): Internationale Wissensnetze. Studie im Auftrag der Hans-Böckler-Stiftung. IW Consult, Köln. www.iwkoeln.de / _storage / asset / 305532 / storage / master / file / 10669848 / download / Gutachen_2016_IW_Consult_Internationale_Wissensnetze.pdf. leggeWIe, claus (2011): Mut statt Wut. Aufbruch in eine neue Demokratie. Körber-Stiftung, Hamburg. leIMeIster, jan Marco; durWard, davId; zogaj, shkodran (2016): Crowd Worker in Deutschland. Eine empirische Studie zum Arbeitsumfeld auf externen Crowd- sourcing-Plattformen. Study Nr. 323, Juli 2016. Hans-Böckler-Stiftung, Düsseldorf. www.boeckler.de / pdf / p_study_hbs_323.pdf. LITERATUR leIMeIster, jan Marco; zogaj, shkodran (2013): Neue Arbeitsorganisation durch Crowdsourcing. Eine Literaturstudie. Arbeitspapier Nr. 287. Hans-Böckler-Stiftung, Düsseldorf. www.boeckler.de / pdf / p_arbp_287.pdf. lessenIch, stePhan (2008): Die Neuerfindung des Sozialen. Der Sozialstaat im flexiblen Kapitalismus. Transcript, Bielefeld. lessIg, laWrence (2008). Remix: Making Art and Commerce Thrive in the Hybrid Economy. Penguin, New York."
"Jonas, Friedrich (1981): Geschichte der Soziologie 2. Von der Jahrhundertwende bis zur Ge- genwart. 2. Auflage. Opladen: Westdeutscher Verlag."
"Lok Sabha 2003c: Discussion on the Motion of Thanks on the President's Address Moved by Shri Vijay Kumar Malhotra and Seconded by Shri Suresh Prabhu (Contd.), 25.2.2003, in: http://164. 100.24.209/newls/debtext13_nls.asp?slno=5352&ser=Iraq&smode= (20.9.2008)."
"Zu Otto Schlick (16.6.1840-10.4.1913) siehe Lehmann 1999a, S. 435f."
"Perspektivi rasvitija uslug lombardov (Perspectives of Lombard Services Develop- ment), material to a conference held in Moscow on 6 August 1998."
"Salner, M. (1986). Validity in human science research. Say- brook Review, 6 1:107-130"
"Komorska, M . (red .) . (2012) . Seniorzy dla młodości -młodość dla seniorów . Seniorzy i młodzi we wspólnej przestrze- ni społecznej . Lublin: Regionalny Ośrodek Polityki Społecznej; Uniwersytet Marii Curie-Skłodowskiej ."
"Farolfi, Bernardino. 1984. Antropometria militare e antropologia della devianza. In Storia d'Italia, Annali, vol. VII, Malattia e medicina, 1181-219. Turin: Einaudi."
"Asira, Asira E. 2021. \"Nigeria\"s Millennium Development Goals Policy Initiatives: Performance and Future Prospects.\" Alkebulan: A Journal of West and East African Studies 1(1): 20-30."
"US Department of Homeland Security. (2013). US Country Report on Terrorism. Retrieved from https://www.hsdl.org/?view&did=752545"
"Abers, R. N., & Tatagiba, L. (2015). Institutional activism: Mobilising for women's health from inside the Brazil- ian bureaucracy. In F. M. Rossi & M. von Bulow (Eds.), Social movement dynamics, new perspectives on the- ory and research from Latin America (pp. 73-101). London: Routledge."
"Myritz, R. (1992). Ignoranz oder Inkompetenz -der .."
"BNDES News (2008): President Lula signs decree to create Amazon Fund in BNDES: online press release of BNDES; online: http://www.bndes.gov.br/english/news/not119_08.asp (accessed 10 Oct. 2008)"
"Brun, Eske 1946 b. Grønlands Problemer. -Grønlandsposten: 178-81. (Greenland's problems)."
"Costa G. La Policía Nacional Civil de El Salvador (1990-1997). UCA Editores; 1999."
"Anlage 4: QE-Instrumente, kategorisiert....................................................................................................... 41"
"Maurer, Eva, Wege zum Pik Stalin. Sowjetische Alpinisten, 1928-1953, Zürich 2010."
"Kahn, Jeremy. 2017. \"Will Robots Kill Us? Google Just Found the Question It Can't Answer.\" Business Standard India. February 13."
"Thüringer Landtag: »Landestourismuskonzeption Thü- ringen. Antwort der Landesregierung auf die Kleine Anfrage des Abgeordneten Stephan Brandner (AfD)«, Drucksache 06/2148 (10.5.2016), Erfurt 2016"
"Flüchtlingszentrum Hamburg (o. J.): Zur Betreuung von Kindern ohne Aufenthaltsstatus Zielsetzung und Zielgruppe des Projek- tes, Online: http://www.fluechtlingszentrum-hamburg.de/de/projekte/clearingstelle_kinder.php (27.8.2021)."
"Magis- ter, 26(2), 98-104. https://doi.org/10.1016/S0212- 6796(14)70024-6"
"Leandro Uzquiano Arriaza (Minister Counsellor of the Embassy of El Salvador in Germany) interview on March 11, 2015. Presidente de la República de El Salvador. Reglamento de ejecución de la Ley Es- pecial para la protección y desarrollo de la persona migrante salvadoreña y su familia, 2012. OTHER SOURCES"
"S. insbesondere § § 2f Wohngeldgesetz."
"The book gives a collection of case studies by national researchers from the project \"History of Social Work in Eastern Europe 1900-1960 (SWEEP)\". This collection is directed at teaching Social Work and History of Social Work in an international context since it focuses on Latvia, Russia, Poland, Hungary, Croa- tia, Slovenia, Romania and Bulgaria. www.barbara-budrich.net Social Work RENÉ BENDIT & MARINA HAHN-BLEIBTREU (EDS.) Youth Transitions Processes of social inclusion and patterns of vulnarability in a globalised world 2008. ISBN 978-3-86649-144-1"
"Sukhovskaya D.N. Role of creative city spaces and creative social platforms in the educational process among adult population in the Russian Federation // International Scientific Journal EURO-AMERICAN SCIENTIFIC COOPERATION: research articles / Responsible editors: Tonkyh S., Pryhodko N.,"
"Sewastianowicz, Monika. 2019. \"Szkolny komputer zwykle nie pier- wszej młodości.\" Prawo.pl. Retrieved 30 March, 2020 (https://www.prawo.pl/oswiata/informatyka-i-sprzet-w-szkole-stanowis- ko-men,496754.html)."
"Collier, R., & Collier, D. (2002). Framework: Critical junc- tures and historical legacies. In R. Collier & D. Collier (Eds.), Shaping the political arena: Critical junctures, the labor movement, and regime dynamics in Latin America (pp. 27-39). Notre Dame, IN: University of Notre Dame Press."
"Zu den Personen Sigrid Leitner, Prof. Dr., Politikwissenschaftlerin und Professorin für Sozialpolitik. Fakultät für Angewandte Sozialwissenschaften der Fachhochschule Köln. Arbeitsschwerpunkte: Sozialpolitik als Geschlechterpolitik, Pfl ege-und Betreuungspolitik, Wandel von Sozialpolitik, international vergleichende Sozialpolitik. Kontakt: Fachhochschule Köln, Gustav-Heinemann-Ufer 54, 50968 Köln E-Mail: sigrid.leitner@fh-koeln.de"
"Teil 1 von 2 Ausbildung ausländischer Militärkader in der NVA (26. Oktober 1987) (NVA = Nationale Volksarmee). Berlin: BStU MfS."
"Willke H (1993) Systemtheorie entwickelter Gesellschaften. Dynamik und Riskanz moder- ner gesellschaftlicher Selbstorganisation. Weinheim and Munich: Juventa."
"Frage:(Kopf 2) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."
"Marszał, T. (red.) (2001). Atlas of Polish emigration in France (Atlas Polonii francuskiej). Łódź: Zakład Zagospodarowania Środowiska i Polityki Przestrzennej; Ośrodek Badawczy Europejskiej Polityki Przestrzennej i Rozwoju Lokalnego UŁ."
"Staatsaufgaben, Frankfurt am Main 1996, S. 523-551."
"Fischer, Jens Malte (1993): Große ??? Stimmen. Von Enrico Caruso bis Jes- sye Norman. Stuttgart: Metzler."
"Bloeser,C laudia and TitusS tahl. \"Hope.\" In The Stanford Encyclopedia of Philosophy,S pring 2017 Edition, edited by EdwardN .Z alta: https://plato.stanford.edu/archives/spr2017/entries/ hope/."
"Yamamoto, Kentaro; Khorramdel, Lale & Davier, Matthias von (2013). Scaling PIAAC Cognitive Data. In OECD (Ed.), Technical Report of the Survey of Adult Skills (PIAAC) (Chapter 17). Paris."
"%<#* -'\"* \"'.O\"&.\"* 62b.2):\"* '..\"#)2&L* -\"3* 61-\"&&7#18\"94* 2L\"#* 2$33\"#C )2&L*-\"#*P\"/\"&7#2p'3G*"
"ESCHER, ANTON, Das Fremde darf fremd bleiben! Pragmatische Strategien des Handlungsverstehens bei sozialgeographischen Forschungen im islami- schen Orient, in: Geographische Zeitschrift 87, 3+4 (1999), S. 165-177."
"Brigitte Seebacher: The World is Flat. Patriotismus und Globalisierung (171-187);"
"Euer Anspruch ist das Wirtschaften in regionalen Kreisläufen. Inwiefern wird das umgesetzt? Was sind die Schwierigkeiten, was die Erfolgsfaktoren? In welchen Bereichen leistet das ÖSL einen Beitrag zum Schutz der Ökosysteme? Inwiefern leistet das ÖSL einen Beitrag zum sanften Tourismus? Inwieweit erweitert das ÖSL das Kulturangebot der Region? Schafft das ÖSL Arbeitsplätze für die Region? Wie werden die Betriebe des ÖSL in der Region angenommen, anerkannt, wie erfolgreich sind sie? Wie wird das Know-how des ÖSL in die Region getragen? In welchen Bereichen nimmt das ÖSL eine Vorbildfunktion ein? Welche Lerneffekte ergeben sich in der Region? Welche Potentiale ergeben sich im Sinne einer \"nachhaltigen Modellsiedlung\" für die Region? Abschluss:_________________________________________________________________________ Fällt dir noch etwas Wichtiges ein, was bisher nicht erwähnt wurde und du in diesem Zusammenhang noch hinzufügen möchtest? Fotografische Eindrücke des ÖSL Bild 1: Das Regiohaus Bild 2: Schmuckschmide am Dorfplatz Bild3:Ökologischer Landau Bild 4: Der Waldkindergarten Bild 5: Das Projekt \"Globolo\" Bild 6: Die\"Agrarwüste\" Altmark Bild 7: Der Naturwarenladen Bild 8: Die Freie Schule I Bild 9: Großlieferung Bild 10: Alternative Betriebe Bild 11: Die Freie Schule II Bild 12: Ökodörfer bauen Bild 13: Haus des \"Experiment Club99\" Bild 14: Nordhaus der Nachbarschaft 81,5 Bild 15: Die Nachbarschaft Brunnenwiese Bild 16: Das größte Strohballenhaus Europas Bild 17: Ein Urstromtaler Alle Bilder: Salina Centgraf, November 2008"
"Baur, N., 2005: Verlaufsmusteranalyse. Wiesbaden: VS."
"Johnson, H., & Bräuer, T. (2016). Migrant crisis: Changing attitudes of a German city. BBC News. Retrieved from https://www.bbc.com/news/world-europe-36148418"
"TCFD (2016): Recommendations of the Task Force on Climate-related Financial Disclosures. Online verfügbar unter https://www.fsb-tcfd.org/publications/ recommendations-report, zuletzt geprüft am 08. 06. 2017."
"Bähr, O. (1864). Der Rechtsstaat. Kassel: Wiegand."
"Elias, Norbert/John L. Scotson (1993): Etablierte und Außenseiter, Baden-Baden Flick, Uwe (1995): Qualitative Forschung. Theorie, Methoden, Anwendung in Psychologie und Sozialwissenschaften, Reinbek bei Hamburg."
"Simão CMF, Caliri MHL, Santos CB. Agreement between nurses regarding patients' risk for developing pressure ulcer. Acta Paul Enferm. 2013; 26(1):30-5. Received on: 14/03/2015 Required for review: No Approved on: 08/01/2016 Published on: 03/04/2016"
"Giarini, O., Liedke, P.M. (1991). Wie wir arbeiten werden. Der neue Bericht (Club of Rome)."
"Sowohl die Frage nach dem Interesse als auch nach dem Kursangebot ergibt eine zentrale Bedeutung von \"positives Denken, Mentaltraining\"."
"Archiv des Nationalmuseums Prag, Fonds V. V. Tomek, Kart. 19. Inv.-Nr. 971. Haus-, Hof,-und Staatsarchiv Wien, Staatskanzlei, Provinzen, Galizien k.k. Hof- kommissions-Protokoll, über die den 21. und 28. Jenner 1791 gehaltene Zusam- mentretungen, die Begehren der Galizischen Ständischen deputierten betreffend, Kart. 1, Fol. 37."
"Kasachstan: Verwaltungseinteilung, Bevölkerungsdichte 1993"
"Möhring a, S. 115-121;"
"Koch, J. und C. Widmaier (2006), Untersuchung zur berufli- chen und sozialen Reintegration ehemaliger Entwicklungshelfer und Entwicklungshelferinnen, Arbeitsgemeinschaft der Entwick- lungsdienste (AGdD), Berlin/Bonn."
"Max Weber, 1991, S.263f"
"Krämer, Sybille. Sprache -Stimme -Schrift: Sieben Thesen über Performa- tivität als Medialität. Paragrana 7 (1998): 33-57."
"Kapr, Jaroslav (1991): Co je to demokracie (What Is Democracy), Praha, Sociologické nakladatelství;"
"Lenk, Elisabeth (2011): Die uneingelösten Versprechen der Theorie. In: Grusch- ka, Andreas/Oevermann, Ulrich (Hg.): Die Lebendigkeit der kritischen Ge- sellschaftstheorie. Frankfurt a.M.: Büchse der Pandora, S. 161-187."
"Д. Тренин, Post-Imperium: Евразийская история [Post-Empire: Eurasian History], Москва 2012, p. 176."
"Kuglitsch, Franz J.: OSZE -Tätigkeitsbericht. -In: Österreichische militärische Zeitschrift (Wien), 33 (Mai-Juni 1995) 3: 340-342, Ill."
"Mai, U. (1997). Deutsche Eichen und polnische Linden: Ethnische Symbole in Masuren. Forschung an der Universität Bielefeld, (16), 18-24."
"Bassi, Renata, and Santiago Navarro F. (2015), The Sought after Mineral that Threatens the Life of People in Chiapas, in: The Dawn, 9 Sep- tember, online: <www.thedawn-news.org/2015/11/16/mexico-the- sought-after-mineral-that-threatens-life-of-peoples-in-chiapas/> 16 November 2015)."
"Bently, Lionel, und Brad Sherman. 1992. Cultures of Copying: Digital Sampling and Copyright Law. Entertainment Law Review 3(5):158-163."
"KMK -Sekretariat der Ständigen Konferenz der Kultusminister der Länder in der Bundes- republik Deutschland (2018b): Definitionenkatalog zur Schulstatistik 2018. Online unter: https://www.kmk.org/fileadmin/Dateien/pdf/Statistik/Defkat2018.pdf (Stand: 29.11.2019)."
"Ruddat, Michael / Sautter, Alexander / Ulmer, Frank / Renn, Ortwin / Pfenning, Uwe (2005): Abschlussbericht zum Forschungsprojekt \"Untersuchung der Kenntnis und Wirkung von Informationsmaßnahmen im Bereich Mobilfunk und Ermittlung weiterer Ansatzpunkte zur Verbesserung der Information verschiede- ner Bevölkerungsgruppen\". (Stuttgart 2005). Internetpublikation, abgerufen am 31.03.2008 unter: <http://www.emf-forschungsprogramm.de/forschung/ risikokommunikation/ risikokommunikation_abges/risiko_035_AB.pdf>."
"European Commission (Ed.) (2014b): Communication from the Commission Building the Transport Core Network: Core Network Corridors and Connecting Europe Facility. Brussels. European Commission (Ed.) (2014c): Horizon 2020 -The EU Framework Programme for Research and Innovation: Smart, Green and Integrated Transport."
"Thurow, L. (1979). A job competition model. In M. J. Piore (Hrsg.), Unemployment and Inflation (S. 17-32). New York: M. E. Sharpe."
"Dhawan, Nikita, »Spivak -Subalternes Schweigen und Repräsentation« in Kuch/Herr- mann (Hg.), Philosophien sprachlicher Gewalt, 370-386"
"Herstellung von Verlags-und Druckerzeugnissen, VervieIfäItigung von bespieIten Ton-, BiId-und Datenträgern 24 Herstellung von chemischen Erzeugnissen 27 Metallerzeugung und -bearbeitung"
"Horowitz, Donald L. (2000) 2nd edn. Ethnic Groups in Conflict. Berkeley, Los Angeles and London: University of California Press"
"Halicki, J. (2000). Edukacja seniorów w aspekcie teorii kompetencyjnej. Studium historyczno-porównawcze [Seniors education in the aspect of competence theory: A historical- comparative study]. Białystok: Wydawnictwo Uniwersytetu w Białymstoku."
"Neyer, Juergen 2001a: Domestic Limits of Supranational Law. Comparing Compliance with European and International Foodstuffs Regulations, Ms."
"Nach freundlicher Mitteilung von Herrn Löser, Bremerhaven, am 16.7.1992."
"Bardin L. Análise de conteúdo. Lisboa: Edição 70; 2008."
"Schönwandt, W; Jung, W. (2006): Aufgabenstellung, Ergebnisse und Empfehlungen. In: Schön- wandt, W; Jung, W. (Hrsg.): Ausgewählte Methoden und Instrumente in der räumlichen Pla- nung. Kritische Sondierung als Beitrag zur Diskussion zwischen Planungswissenschaft und - praxis. Hannover, 1-25. = Arbeitsmaterial der ARL 326."
"Verger, Antoni, and Lluís Parcerisa.2017. \"A Difficult Relationship. Accountability Policies and Teachers: International Evidence and Key Premises for Future Research Akiba, Motoko, and LeTendre, Gerald K. eds. \" In International Handbook of Teacher Quality and Policy, 241-254. New York: Routledge. doi:10.5281/zenodo.1256602."
"Alcock, Pete (1993): Understanding poverty. Basingstoke: Macmillan."
"Beantworten Sie die Fragen der Reihe nach."
"Boyer J.M., 2007: Creativity Matt ers: The Arts and Aging Toolkit. National Guild of Community Schools of the Arts, New York."
"M. Sokolov, Vsja vlast' Sovetam Bezopastnosti. Kratkaja istorija sovešèatel'nogo organa, in: Segodnja, 12.1. 1995, S. 3."
"---. (1998). \"The Challenge of Israel: Fifty Years On,\" Al-Ahram Weekly, Sep. 12-18, 1998"
"Ogbodo, J. (2004a): Reps Move to Ensure Faithful Implementation of NDDC's Budget. The Guardian, 15 July."
"Friedrich, Erbprinz von Sachsen (1504-1539) 228, 231"
"Beaud, S., & Weber, F. (1997). Guide de l'enquête de terrain. Paris : La Découverte."
"Sudan Tribune (2016), UNHCR Urges Sudan to Halt Forcibly Deporting Eritreans, 3. June, www.sudantribune.com/spip.php?article59178= (4. June 2016)."
"Gurwitsch, Aron (1964) The Field of Consciousness. Pittsburgh: Duquesne University Press."
"J. res.: fundam. care. online 2015. 2014. dez. 6(supl.):10-21 21"
"Kirchhoff, S./Kuhnt, S./Lipp, P./Schlawin, S.: Der Fragebogen. Opladen 2001"
"Taylor, Lance (1998): \"Growth and Development Theories\". In: Coricelli, F.; di Matteo, M.; Hahn, F.: New Theories in Growth and Development. Houndmills, S. 175-224."
"Rancière, Jacques (1977): »The Image of Brotherhood. Interview«. In: Edinburgh '77 Magazin, Nr. 2 (History/Production/Memory), 26-31."
"Gerhard Bosch No. 2/1998 \"Marxloh\". Ansichten über einen Duisburger Stadtteil."
"Thomas Hecken, Moritz Baßler, Elena Beregow, Robin Curtis, Heinz Drügh, Mascha Jacobs, Annekathrin Kohout, Nicolas Pethes, Miriam Zeh (Hg.) POP Kultur & Kritik (Jg. 9, 1/2020) April 2020, 180 S., kart. 16,80 € (DE), 978-3-8376-4936-9"
"Kersting, Norbert (2005): The quality of political discourse: Can E-discussion be deliberative? Pa- per presented at the Annual Conference of the British Political Studies Association Leeds (5 -7 April 2005)."
"Lampert T, Michalski N, Wachtler B et al. (2021) Gesundheitliche Ungleichheit. In: Statistisches Bundesamt (Destatis), Wissen- schaftszentrum Berlin für Sozialforschung (WZB), Bundesinstitut für Bevölkerungsforschung (BiB) (Hrsg) Datenreport 2021 -Ein Sozialbericht für die Bundesrepublik Deutschland, Bonn, S. 334-345"
"Peter Brückner wurde am 15. Mai l<J2Z in Dresden geboren, er starb am 10. April 1982 in Nizza."
"Pettersen, P.A. 1995. 'The Welfare State: The Security Dimension.' Pp. 198-233 in: Borre, O., Scarbrough, E. (eds): The Scope of Government. Oxford and New York: Oxford University Press."
"United Nations. (2019). Buenos Aires outcome docu- ment of the second high-level United Nations con- ference on South-South cooperation. https://www. unsouthsouth.org/wp-content/uploads/2019/10/ N1911172.pdf"
"Reed, H. E., Ludwig, B. & Braslow, L. (2016). Forced migration. In: White, M. J. (Ed.), International handbook of migration and population distribution. Dordrecht: Springer Netherlands, pp. 605-625."
"Hellwig, H.-E.; Hellwig, U.: CIM-Konzepte und CIM-Bausteine. In: VDI-Z, Heft 18, 128. Jg., 1986."
"Kößler, Reinhart, & Henning Melber (2020): Colonial Amnesia and Germany's Efforts to Achieve \"Internal Liberation\". https://theconversation.com/colonial-amnesia-and-germanys-efforts- to-achieve-internal-liberation-138840, letzter Aufruf: 19.05.2020."
"-»Herdeiros da Antropofagia Oswaldiana: Glauber Rocha e Joaquim Pedro de Andrade através de seus cantos de cisne: ›A idade da terra‹ e ›O homem do"
"Bücher der Abteilung \"Arbeitsmarktpolitik und Beschäftigung\" (nur im Buchhandel erhältlich)"
"European Commission (2016): The Directive on security of network and information systems (NIS Directive). Online verfügbar unter https://ec.europa.eu/digital-single-market/en/network-and- information-security-nis-directive, zuletzt geprüft am 07.08.2018. European Commission (2017a): European Interoperability Framework."
"SPD (Hrsg.) (2017): Zeit für mehr Gerechtigkeit. Unser Regierungsprogramm für Deutschland, Berlin, https://www.spd.de/fileadmin/Dokumente/Regierungsprogramm/SPD_Regierungspro- gramm_BTW_2017_A5_RZ_WEB.pdf (abgerufen am: 04.08.2017)."
"Mitrovački društveni klub #7: Srpski mediji na Kosovu -slobode, pritisci i preživljavanje."
"Leibniz, Gottfried Wilhelm (1665), Entwurf gewisser Staatstafeln, in: G. W. Leibniz, Politische Schriften I, hrsg. und eingeleitet von Hans Heinz Holz, Frankfurt und Wien 1966, S. 80-89 [zitiert nach M. Rassen und J. Stagl (Hg.), Geschichte der Staatsbeschreibung, Berlin 1994, S. 321-329."
"Said, Edward W. (1979): Orientalism, New York: Vintage Books."
"Pangert, B., Schüpbach, H. (im Druck). Betriebliche Leis- tungssteuerung und das Zusammenspiel von Erwerbs- und anderen Lebenstätigkeiten -Das Projekt Lanceo. Tagungsband der 16. Fachtagung der Gesellschaft für angewandte Wirtschaftspsychologie (GWPs) vom 11. bis 12. Februar 2011 in Stuttgart."
"Taskan, Deniz: Theatre in Turkey, Ankara: Directorate General of Press and Information 1993."
"Thomae et al, 1987, S. 179;"
"@@@@@@)X? J@@@@@@@@@@@@@@@@@@(Y? I4@@@@@@@@@@@@@@@@@@)X"
"Landgräfliche Instruktion für Siebert von Löwenberg als Gesandten zu Königin Maria. 14.01.1539, Org. P.A. 2349, fol. 67."
"Gagliardi, A. (5. Juni 2019). Procedura Ue, cosa può fare l'Italia per salvarsi all'Ecofin del 9 luglio. Il Sole 24 Ore. Abgerufen am 7. Juni 2019 von https://www.ilsole24ore.com/art/ notizie/2019-06-05/procedura-ue-ecco-calendario-e-protagonisti-trattativa-bruxel- les-114055.shtml?uuid=AC9Jo4M"
"Aly, G. (1985b). Der saubere und der schmutzige Fortschritt, in: Beiträge zur nationalso zialistischen Gesundheits-und Sozialpolitik. 2, S. 9-78."
"Frantz- mann, H.-J. (1989), S. 30-44;"
"Bröse, J and S. Friedrich. 2015. \"Der schmale Grad der Hilfe. Deutschland, die neoliberale Vereinnahmung der Flüchtlingshilfe muß stärker in den Blick genommen werden.\" Ak Analy- se & Kritik. Zeitung für linke Debatte und Praxis. Nr. 607 / 18.8.2015 (accessed 20.09.17)"
"Ilona Brennicke & Joe Hembus, Klassiker des deutschen Stummfilms 1910- 1930 (Munich 1983) 254;"
"Polanyi, Michael (1966): The Tacit Dimension, Chicago/London: University of Chicago Press."
"Griess-Traut, Virginie 35"
"http://link.springer.com/10.1007/978-3-319-14877-9_25, Zugriff: 20.08.2020"
"Baudrillard, J. (1981): Der schönste Konsumgegen- stand: Der KÖRPER. In: Gehrke, C. (Hg.): Ich habe einen Körper. München."
"Oikos, 69(2), 44-64."
"Jensen, M. (2018). \"Ich verstehe, dass so viele das Studium abbrechen\". Ärger von Lehramtsstudenten. http://www.spiegel.de/lebenundlernen/uni/lehrermangel-lehramtsstudenten-ueber-maengel-im-stu dium-a-1227725.html."
"Korte, Bernhard (1996): »Mathematik. Realität -Gegensätze?« In: Entdeckung, Erkenntnis, Fortschritt. Wechselwirkungen von Grundlagenforschung und angewandter Forschung. Hrsg. von Konferenz der deutschen Akademien der Wissenschaften. Mainz am Rhein: Philipp von Zabern, S. 19-61."
"A/56/PV.18 (2001), Minutes of General Assembly, statement by the United Kingdom;"
"Fromm/Fey/Sellmann/Zuck, a.a.O., sprechen von einem weiten \"Ermessen\". Richtigerweise dürfte es sich hierbei aber um einen Beurteilungsspielraum handeln, da es um Voraussetzungen auf der Tatbestandsseite der Norm geht."
"Weber, M. (1985 [1921]): Die nichtlegitime Herrschaft (Typologie der Städte). In: ders.: Wirtschaft und Gesellschaft. Tübingen, S. 727-814."
"Keller, Reiner/Hirseland, Andreas/et al. (2006): Zur Aktualität sozialwissenschaftlicher Diskursanalyse -Eine Einführung, in: dies. (Hrsg.): Handbuch sozialwissenschaftliche Diskursanalyse, Bd. 1: Theorien und Methoden, 2., aktualisierte und erweiterte Auflage, Opladen, S. 7-28."
"Dies gilt teilweise auch für die Studie von Hartmann (1995)."
"F040102a ..................59"
"Helmi Martini-Honus, Jürgen Martini: Begleitheft zur Ausstellung: Das englische Vorbild-Zeugen hafengeschichtlicher Entwicklung in Bremerhaven im 19. Jahrhundert. Bremen 1980; dies.: Hafengeschichte im Vergleich: Bristol, Liver pool, London, Bremerhaven. Begleitheft zur Ausstellung im Morgenstern-Museum Bremerhaven. Bre men 1981;"
"California Employment Development Department 2001b: Los Angeles County Social & Economic Dates, Sacramento, unter. http://www. calmis.cahwnet.gov."
"Literatur Abbott, Andrew (1988), The System of Professions, Chicago."
"Bisherige Veröffentlichungen von thematischen Studien im Rahmen des EMN:"
"Mulhall, Daniel. 'Seven signatories would hardly recognize Ireland today'. Irish Independent. 2 April 2016. http://bit.ly/1Ph0TB2."
"Schulleistungen der Jugendlichen auf deren letztem Zeugnis (Angaben in %) ............"
"Blokdyk, G. (2021): Agile Manufacturing A Com- plete Guide. 5STARCooks."
"Merleman, R.L. (1966). Learning and legitimacy. American Political Science Review 60: 548-561."
"Moser, Maria: Ethische Konflikte in Zeiten von Corona (Argumentarium Nr. 7 des Instituts für öffentliche Theologie und Ethik der Diakonie, Wien 2020), in: https://diakonie.at/sites/default/files/diakonie_oesterreich/ethik/argumentarium _corona-200525.pdf#page=1&zoom=auto,-82,848 [18.06.2020]."
"THEOCHARIS, Yannis & Jan W. van DETH. 2016. The Continuous Expansion of Citizen Participation: A New Taxonomy, European Political Science Review: 1-24."
"Kavanagh, Karl Graf von 372"
"Schubert, Klaus (1994). Föderalismus im Spannungsfeld von Politik und Wissenschaft. in: Tilmanm Evers (Hg.): Chancen des Föderalismus in Deutschland und Europa. Baden- Baden. 33-44."
"Prof. Dr. Klaus Klemm, Universität Duisburg-Essen ..................................................................102"
"Witzel, Andreas (2000): The problem-centered interview. In: Forum Qualitative Sozialfor- schung / Forum: Qualitative Social Research 1 (1), Art. 22, 26 paragraphs. In: http://nbn- resolving.de/urn:nbn:de:0114-fqs0001228 (letzter Abruf: 29.06.2009)."
"Meiser, Katharina, 2015: Entschädigung nach dem Opferentschädigungsgesetz. In: KOK (Hg.): Menschenhandel in Deutschland. Berlin, 139-144."
"Migdal, J. S., & Schlichte, K. (2005). Rethinking the state. In The dynamics of states (pp. 1-40). Burlington: Ashgate."
"Philipp, Mgf. v. Baden 54, 63, 68"
"Vgl. Ebd., S. 34."
"Richter, K. (2014). Ausschnitt aus dem Semesterbericht Mai 2014. Internes Dokument des Forschungs-und Entwicklungsprojekts Offene Hochschule Oberbayern (OHO) der Hochschule München."
"Tessaring, Manfred: \"An Evaluation of Labour-Market and Educational Forecasts in the Federal Republic of Germany\". In: Youdi, R.V. und Hinchliffe, K. (Hg.): Forecasting Skilled Man- power Needs: The Experience of Eleven Countries. Paris: UNESCO, International Institute for Educational Planning 1985, S. 57-74."
"Assim, para que um aluno descubra ou construa uma determinada \"verdade\", qualquer que seja a área de conhecimento, pressupõe-se o domínio de técnicas que o capacitem a operar com ela. Daí a importância de como o professor a introduz. Lembrando que, frequentes vezes, é do retrato desfocado precisamente que mais precisamos. Um esboço de quadrado desenhado no chão e algumas linhas traçadas sobre ele foram suficientes para"
"The perfect Ceremonies. Emulation Ritual (1871), S. 99 (Zitat), 32, 60; Rituel 1-3° SCDF hs. 1829 (2013), S. 127, 1°; Rituel 1-3° SCDF (1876), S. 59, 1°; Ritual 1° GNML 3WK 1900, S. 51 (dort hs. Vermerk zur Streichung gemäß Beschluß des Bundesdirek- toriums vom 03.06.1930)."
"Calvinismus 25 f.,28, 198, 203, 205 f.,209, 217,231, 242 -244, 276, 285, 290 f., 308, 431, 436, 443, 451 -455, 504, 506, 512f. Chaos 20,42f., 127,191 -193, 231, 240 - 248, 250, 252, 343, 345, 356, 411, 413, 440,522"
"Cremer-Renz, Christa/Webler, Wolff-Dietrich (2020): P-QE-Gespräch zwischen Christa Cremer-Renz und Wolff-Dietrich Webler. Die schwierige Einmündung in eine FH-Professur unmittelbar nach der Berufung. In: Personal- und Organisationsentwicklung, 15, H. 3+4, S. 107-115."
"Exploration, Extraction and Management of shale gas (2013), NIK (the Supreme Au- dit Office), Warsaw."
"Gottschalk, E.: Voraussetzungen für eine effektive Produktionsorganisation. In: Fertigungs¬ technik und Betrieb, 36 (1986) 7, S. 3 ff."
"Maynard Smith, John/Price, George R. (1973): \"The Logic of Animal Conflicts\". In: Nature. 246. S. 15-18."
"Uwe Halbach, \"Holy War\" against Czarism: The links between Sufism and Jihad in the nineteenth-century anticolonial resistance against Russia, in: Andreas Kappeler etc. (Ed.), Muslim Communities Reemerge, Durham and London 1994, S. 251-276."
"Eagly, A. H. & Chaiken, S. (1993), The Psychology of Attitudes, Orlando, FL: Harcourt Brace Jovanovich."
"Bacia, Horst (2007): \"Vertrauensvorschuss\", in: FAZ 21.12. Bannas; Günter (1995a): \"Außengrenzen werden zu Binnengrenzen, Grenzhäuschen werden abgerissen\", in: FAZ 25.03."
"V'@@@@@@@@@@@@@@@@6K ?O&@@@@@@@@@@@@@@@@@@@@5 ?W2@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@? @@@@@@@? ?N@@@@@@ @@ ?V4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@0Y ?7@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@5? ?J@@@@@@@? @@@@@@ ?7@@@@@@@@@@@@@@@@@@@@@5 ?I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@(M J@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@H? ?7@@@@@@5? @@@@@@ J@@@@@@@@@@@@@@@@@@@@@(Y ?I'@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@(Y?"
"Stinchcombe, Arthur (1964), Rebellion in a High School. Chicago. Veblen, Thorsten (1934), The Theory of the Leisure Class. New York."
"Šmarinov, Dementij A. (1907-1999): geb. in Kazan'; 1915-1922 in Kiev, dann Moskau; 1919- 1922 Unterricht; 1923-1928 Ausbildung in Moskau; ab 1927 Illustrator; 1938 Beteiligung an sowjetischem Beitrag für die Weltausstellung in New York; 1939 Beteiligung an der Alluni- onsausstellung in Moskau; 1941-1945 Plakat-Kriegskünstler; ab 1945 zahlreiche, auch staat- liche Auszeichnungen; 1946-1980 Illustrator; 1953 Ordentliches Mitglied der Akademie der Künste der UdSSR; 1970 Korrespondierendes Mitglied der Deutschen Akademie der Künste, Berlin; 1999 Tod in Moskau"
"Banik, D. (2018). The Malawi paradox. The Oslo SDG Blog. Retrieved from https://www.sum.uio.no/english/ sdg/blog/dan-banik/the-malawi-paradox.html"
"Godio, J. (2003) 'Sindicalismo sociopolítico. Bases y estrategias para la unidad y reno- vación Sindical', Oficina Internacional del Trabajo, ILO, Santiago, Chile: 1-43. Online. Available www.oitchile.cl/pdf/publicaciones/ser/ser005.pdf (accessed 4 March 2010). --(2007) 'La importancia estratégica de la Plataforma Laboral de las Américas', Nueva Sociedad, 211: 98-108."
"Pasternak, G. 18-20, 22, 24f., 28,42, 136,195f., 232"
"Erika Brückner, Hans-Peter Kirschner, Rolf Porst, Peter Prüfer, Peter Schmidt Methodenbericht zum \"ALLBUS 1980\""
"Pifat-Mrzljak, Greta (ed.), Scientists Against the War in Croatia: World Responses to the Ruder Bos ˇkovic´ Institute's Endeavour for Peace in Croatia (Zagreb: Hrvatska Sveuc ˇilis ˇna Naklada, 1992)."
"NEWDELHI1764_a.html"
"Dan Belenkij, der Vorsitzende von Atomstrojeksport, einem russischen Staatsunternehmen für Export von Nukle- artechnologie, erklärt, dass es bei der Fertigstellung des Atomkraftwerks Bushehr im Iran Probleme mit den Ban- ken gibt, die aber lösbar seien. Die »Deadlines« des Projekts seien enggesteckt. 10.6.2009 Der tschetschenische Präsident Ramsan Kadyrow teilt mit, dass Doku Umarow, der Führer der tschetscheni- schen Untergrundbewegung, Anfang Juni im Rahmen einer Spezialoperation unweit der Grenze nach Ingusche- tien schwer verwundet worden ist. russland-analysen 185/09"
"Russia accounts for more than half of Lithuania's electricity imports, 2013, 15 min. lt, 23 January, available at: http://www.15min.lt/en/article/business/russia- accounts-for-more-than-half-of-lithuania-s-electricity-imports-527-299516 (acces- sed 31 March 2013)."
"Haas, Ernst B. 1958: The Uniting of Europe, Palo Alto."
"Buchner verwendet den Begriff noch ein zweites Mal zur Charakterisierung einer späteren Station Brakels, nämlich Ostfrieslands, wo er \"concionatoris aulici munere apud Comitem Viduam functus est.\" Abgesehen davon, daß die indirekte Datierung nicht haltbar ist -die Witwe des Grafen Enno II., Anna, war bereits 1575 gestorben, die Herrschaft hatten ihre beiden Söhne Etzold II. und Johann II. inne [vgl. SCHMIDT Politische Geschichte Ostfrieslands, S. 187-192], so erweist sich die Gleichsetzung \"concionator aulicus\" = Hofprediger als nicht haltbar. Als Hofprediger Etzolds II. -Johann II. war Calvinist -wirkten 1568-1577 Johannes Francus, 1577-1585 Johann Ligarius, 1585-1590"
"Tomita, Tetsuro, (1980) \" e New Electronic Media and eir Place in the Information Market of the Future\" en Smith, Anthony (ed.), Newspapers and Democracy. Cambridge, Massachusetts, e MIT Press, pp. 134-159."
"Europäische Asylpolitik. Fragen und Antworten zu aktuellen Entwicklungen -anlässlich der Anhörung des Kommissaranwärters Margaritis Schinas im Europäischen Parlament am 3. Oktober 2019. Berlin: Deutsches Institut für Menschenrechte, 2019, 5 S. (Fact Sheet)"
"Interessant ist in diesem Zusammenhang, dass die Entwicklung der maquiladora-Industrie im Norden Mexikos Einkommen für ca. 2 Mio. Menschen über direkte und indirekte Arbeitsplätze geschaffen hat. Hier werden die Impulse durch den Export von industriellen Vorprodukten und Fertigwaren erzeugt, Klein-und Mittelunternehmen sind eingebunden. Es ist eine vollindustriali- sierte Region, die inzwischen zu den reichsten Regionen des Landes gehört. Die Basis dieses Erfolgs war der große Nachfragemarkt der USA. Der Süden Mexikos hat allerdings wenig profi- tiert, so dass die Ungleichheiten weiter zunehmen (vgl. Sachs 2000, Kappel/Dornberger u.a. 2003)."
"Literatur"
"BORGOLTE, Michael, Die mittelalterliche Kirche, München 1992 (Enzyklopädie deutscher Ge- schichte 17)."
"Blanchard, O., Wolfers, J. (2000);"
"Schreiben von Moore an Russell, 16. August 1860, in: TNA, FO 195/655; Schreiben von Moore an Russell, 22. August 1860, in: Ebd.; Bouyrat, La France et les maro- nites, S. 549-551;"
"Scharfetter, Christian, 1991, Allgemeine Psychopathologie. Eine Einführung, 3. Aufl. Stuttgart: Thieme Schmiedekampf, Katrin, 2007, Warum Mädchen sich ritzen, in: Spiegel online vom 21.12.2007, http://www.spiegel.de/schulspiegel/leben/0,1518,524757,00.html (01.03.2010)"
"Federal Foreign Office (2016) German Schools Abroad, available at http://www.make-it-in-germany.com/en/ for-qualified-professionals/training-learning/school- system-abroad/german-schools-abroad."
"Offizielle Internetseite der Gendarmerie (www.jgk.mil.tr -gelesen am 12.2.2007)."
"Cohn, R. (1969). From Couch to circle to community. Beginnings of the Theme-centered Interactional Method. In: Group therapy today. Ruitenbeeck, New York, 1969. Photocopy of typrewritten manuscript, 13, open access: http://www.ruth-cohn- institut-rw.de/tl files/content/zentraleinhalte/Originaltexte%20RC%20-%20engl/5 From couch to circle to community.pdf"
"Vgl. dazu unsere Überlegungen im schweizerischen Nationalfonds-Projekt \"Neue Analysen für Wachstum und Umwelt\" (NAWU). In popularisierter Version liegen die Ergebnisse vor in: H.C. Binswanger, W. Geissberger und T. Gins¬ burg (Hrsg.): Der NAWÜ-Report. Wege aus der Wohlstandsfalle, Frankfurt am Main 1978, S.213 ff."
"Klaus Rimpel im Interview mit Margarete Klein, US-Wahl: Wie gefährlich sind Trump und Putin für Europa?, Münchener Merkur, 11. November 2016, https://www.merkur.de/politik/us-wahl-wie-gefaehrlich-sind-trump-und-putin-fuer-europa- 6968725.html (zuletzt geöffnet: 15. Juli 2019)"
"Draude (2008);"
"Senatskanzlei Berlin;"
"MSWF NRW (Hg.): Bereinigte Amtliche Sammlung der Schulvorschriften des Landes Nordrhein-Westfalen. BASS 2002/2003"
"El Universal (Mexiko) (2004): Desconoce chávez al bloque opositor, www.el-universal.com.mx/ noti- cia_busqueda.html?id_nota=326675&tabla=internacional_h, 29.8.2004."
"Carpenter, Mick. \"Asylum Nursing before 1914: A Chapter in the History of Labour.\" In Rewriting Nursing History, edited by Celia Davies, 123-46. London: Croom Helm, 1980."
"ROSA, José M. da Silva. Da essência trinitária da 'fenomenologia da vida'. In: MARTINS, F., CARDOSO, A. (Org.). A Felicidade na fenomenologia da vida: colóquio internacional de Michel Henry. Portugal: Centro de Filosofia das Universidade de Lisboa, 2006, p.177-193."
"Harper, Stephen. (2008)."
"Ovchinnikov G.P. Kadry vchera i segodnya: problemy gos. kadrovoy politiki i podgotovki kadrov [Frames yesterday and today: problems of state personnel policy and training]."
"Antrag G001: Ohne Solidarität keine Freiheit. Für gute Arbeit und soziale Sicherheit 72"
"Hooffacker, Gabriele; Tangens, Rena (1997): Frauen & Netze: Findig Reisen in den Netzen. -Reinbek bei Hamburg: Rowohlt Hope, Morritt (1997): Women and Computer Based Technologies: A Feminist Per- spective. -Lanham: University Press of America."
"Hungary after the Post-Communist Transition, accessed online on April 22, 2009 at http://www.internationalpolicy.umich.edu/workingpapers.php KISS, DÉNES 2009 'Romii din Herculian şi rolul religiei penticostale în viaŃa lor comunitară', in Kiss Tamás, Fosztó László and Fleck Gábor (Eds.), Incluziune şi excluziune. Studii de caz asupra comunităŃilor de romi din România, Cluj-Napoca, ISPMN, Kriterion KWAN, KWONG-LIEM KARL 2000 'The Internal-External Ethnic Identity Measure: Factor-Analytic Structures Based on a Sample of Chinese Americans', in Educational and Psychological Measurement, vol. 60, no. 1, pp. 142-152"
"Metropolitan Transportation Commission (MTC), Association of Bay Area Governments. Plan Bay Area 2040. Final Travel Modeling Report, 2017."
"Dok.-Nr. 5099/11. http://register.consilium.europa.eu [16.06.2013]."
"Montero, Sergio (2015), Coalition Formation, Campaign Spending, and Election Outcomes: Evidence from Mexico, Manuscript, online: <www.gsb.stan ford.edu/sites/gsb/files/coalition_forming_campaign_spending_an d_election_outcomes.pdf> (2 August 2017)."
"European Commission (1997), 'Rural Developments', Directorate General for Agriculture (DGVI), CAP 2000 Working Document."
"Eurostat. (2017). First instance decisions on applications by citizenship, age and sex. Annual aggregated data (rounded). Retrieved from: http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do"
"Quelle: European Commission; <http://trade.ec.europa.eu/doclib/docs/2006/september/tradoc_113453.pdf>"
"LUCERO, E. Governança da Internet: aspectos da formação de um regime global e MAGAZINER, Ira. DUBLIN -Transition Perspectives: From an Internet Pioneer and the US Congress. ICANN54. Dublin, Ireland. October 18, 2015. Disponível em: https://go.icann.org/2xz6gbK . Acessado em: 20/08/2017."
"Palkhivala, Nani (1998). 'We are Third Rate, Unfit to be a Democracy', The Rediff Special, Rediff on the net, http://www.rediff.com/news/1998/jul/14nani.htm."
"Fisher, S. S. (1990): »Virtual Interface Environments«. In: Laurel, Brenda (Hrsg.): »The Art of Human-Computer Interface Design«. Reading, MA, Menlo Park, CA, New York, S. 423-438."
"Keller, Berndt, 1996, Nach der Verabschiedung der Richtlinie zu Europäischen Betriebsräten -Von enttäuschten Erwartungen, unerfüllbaren Hoffnungen und realistischen Perspek- tiven, WSI Mitteilungen 49(8), 470-482."
"$D:;N 7I 7D ;NFB7D7JEHO L7H?78B; ?DIJ;7: E< >7H: ;L?:;D9; ED J>;I; JHK; GK7B?J?;"
"Freud, S. (1997l): Bemerkungen über die Übertragungsliebe. In: Studienausgabe, Ergänzungs- band. 15. Aufl. Frankfurt a.M., S. 217-230"
"Roux, Rhina (2009), El Príncipe fragmentado. México: despojo, violencia y mandos. Recuperado de: http://biblioteca.clacso.edu.ar/ar/libros/grupos/arceo/11roux.pdf"
"Bundesland Betreuungsquoten von unter 3-jährigen Kindern in öffentlich geförderter Kindertagesbetreuung nach Bundesländern (2007 -2017)"
"Bach, Maurizio (2006): Entgrenzung und soziale Integration im neuen Europa. Über das Verschwinden von 'Gesellschaft' im europäischen Integrationsprozess. In: Hettlage, Robert/ Müller, Hans-Peter (Hg.): Die europäische Gesellschaft. Konstanz: UVK: 175- 194."
"The relative frequencies of the categories 'characterization as enemy' and 'exclusion' are 11.2% (US) vs."
"Floris Biskamp zeigte bereits letztes Jahr anhand einer Reihe immer wieder zitierter ,Fälle', wie viele Halbwahrheiten der These von vermeintlichen Sprechverboten an deutschen Universitäten zugrunde liegen. Siehe dazu Florian Biskamp, Das Gespenst der Cancel Culture, in: Der Tagesspiegel, 27.5.2020. Wie alt die vor allem auf US- amerikanische Konservative zurückgehende Taktik ist, zeigt die Analyse von John K. Wilson, The Myth of Political Correctness. The Conservative Attack on Higher Education, Durham 1995."
"Olsen, K. (2004). Schicksal Lebensborn. Die Kinder der Schande und ihre Mütter. Frankfurt a. M.: Campus."
"HICOG Nr. 40: German Youth View The American Program. II. American Reorientation Efforts. (23.10.1950)."
"Neubauer, Zdeněk (1947): Státověda a teorie politiky (Governmental Studies and Political Theory), Prague, Jan Laichter;"
"Sean Cubitt, \"Introduction. Over the Borderlines\", Screen, (), . John Cunningham, Hungarian Cinema: From Coffee House to Multiplex. (London: Wallflower, )"
"Measures the effects of a relative income increase of one median absolute deviation increase around the median."
"Andreas Speit, Bürgerliche Scharfmacher. Deutschlands neue rechte Mitte -von AfD bis Pe- gida, Zürich 2016, S. 169."
"Statistisches Bundesamt (2013b): 5 % weniger Klärschlamm entsorgt. Pressemitteilung Nr. 421 vom 12.12.2013. Unter: https://www.destatis.de/DE/PresseService/Presse/Pressemitteilungen/2013/12/PD13_421_3221 4.html, abgerufen am 10.04.2015."
"Koch, Helmut, 48"
"Levinas, Emmanuel (1937): \"Lettre à propos de Jean Wahl.\" In: Bulletin de la So- ciété française de philosophie 37, pp. 194-195."
"Oliver H. Prince, Digest of the Laws of the State of Georgia (Athens, 1837) , 661-62;"
"g.e.b.b. 2004a: 100% Service, Köln. g.e.b.b. 2004b: 100% Service, Englische Version, Köln. g.e.b.b. 2006: Leistung ist messbar, Köln. g.e.b.b. 2007: Teamarbeiter, Köln."
"HÖLDERLIN, F.: Sämtliche Gedichte. Studienausgabe in 2 Bd. Wiesbaden 1989"
"NARA, Subject-Numeric 1966-68, POL 2-1 UK, Joint Weekas UK 4.14.66, Embassy to State, 9 June 1966. 'Memorandum of Conversation', 10 June 1966, FRUS 1964-1968 , vol. XII, pp. 536-7."
"Von Maltzan, Carlotta (2001). Masochismus und Macht. Eine kritische Untersuchung am Beispiel von Klaus Manns \"Mephisto. Roman einer Karriere\". Stuttgart: Heinz."
"ders. (1982): Der Universalitätsanspruch der Hermeneu- tik. In: ders., Zur Logik der Sozialwissenschaften, 331-366. FrankfurtlM.: Suhrkamp (5., erw. Aufl.)."
"Vgl. SPD: Wahlprogramm 2017, S. 46."
"Milbradt, Georg (2005): Der demografische Wandel als politische Herausforderung. Ursachen, Probleme und Lösungsansätze, Vorlesung gehalten an der Universität Leipzig am 14.01.2005; Fundstelle http://www.sachsen.de/de/bf/reden; (eingesehen am 18.11.2005)"
"Statistische Ämter des Bundes und der Länder (2011): Demografischer Wandel in Deutschland. Wiesbaden: Statistisches Bundesamt."
"Making Room for People"
"Committee for constitutional law, judicial and legal questions Chairman: Vladimir Platonov, Chairman of the Moscow City Duma"
"Mesiç, S. 4, 57, 77, 83"
"De Swaan, A. (ed.)"
"Al'bats, Yevgeniya, Evreiskii vopros (Moskva: PIK, 1995)"
"S. dazu den Nachruf: Bingen, 27. ‫.שבט‬ In: Der Israelit 27 (1886), Nr 13, S. 218-219."
"TEI, P5, 16."
"Ä/DQJ]HLWDUEHLWVORVHU³ GLH VWDWLVWLVFKHQ 'DWHQ GHU MHZHLOLJHQ 6WDDWHQ PDQFKPDO QLFKW ]X"
"Wir kommen kaum nach die Hausaufgaben zu machen sa10 Anerkennung durch Mitschüler Skala 1. Wenn andere in den Pausen etwas zusammen machen, werde ich häufig nicht beachtet. (-)"
"Langfristiges Ziel ist die Erstellung einer Galerie mit zunächst rund 1.000 Grafiken in etwa 300"
"LYONS, N. El uso de portafolios. Propuestas para un nuevo profesionalismo docente. Buenos Aires: Amorrortu, 1999. 351 p."
"Lee S. Sproull (Hrsg.), Organizational Learning. (S. 175-187). Thousand Oaks / London / New Delhi: Sage."
"@@@@@@@@@@@@(Y? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@5"
"Schumann, M.; Baethge-Kinsky, V.; Kuhlmann, M.; Kurz, C.; Neumann, U. (1994): Trendreport Rationalisie- rung, Berlin."
"Weber, Max, 1980/1921/22: Wirtschaft und Gesellschaft. Tübingen."
"Hemerijck, Anton: In Search of a New Welfare State. Oxford 2010: Oxford University Press."
"Nagl-Docekal, H. (1998a): Ein Postscriptum zum Begriff \"Gerechtigkeitsethik\". In: Horster, D. (Hrsg.), Weibli- che Moral -Ein Mythos?, Frankfurt am Main: Suhrkamp, S. 142-153."
"Wastall, P. (1994). Aprende t ocando el oboe. M adrid: M undimúsica. Legislación: Decreto del 10 de septiembre de 1966 (B.O.E. de 24 de octubre de 1966)."
"Perfil Socioeconômico e Cultural dos Estudantes de Graduação das Universidades. [acesso em"
"Campbell, D. E., & Kelly, J. S. (1994). Trade-off theory. The American Economic Review, 84(2), 422-426."
"Sapir, E. (1921). Language. Harcourt, Brace and World, New York Sarason, I. G. & Sarason, B. R. (1985). Social support. Theory, research and applications. Martinus Nighoff Publishers, Dordrecht Sarbin, T. R. (1986). Narrative psychology. Praeger, New York Sartre, J. P. (1977). Der Idiot der Familie. Rowohlt, Reinbek Saussure, F. de (1967). Grundfragen der allgemeinen Sprach- theorie. De Gruyter, Berlin Saxer, U. (1988). Sozialisation durch Massenmedien. Publizi- stik 33:173-186"
"Kondratyeva N. B. 2008, Regiony Rossii i Evropejskogo soyuza na puti k stroitel'stvu Obschego `ekonomicheskogo prostranstva [Regions of Russia and the European Union on the way to construction of the Common Economic Space], Mos- cow, 112 p. (In Russ.)"
"Heidt, E. / R. Müller (eds.) (2002): Aus Erfahrung lernen: Befunde der Serieneva- luierung ‚Erfolgsaussichten von Grundbildungsvorhaben', in: Entwicklung und Zusammenarbeit 43 (8-9), 250-251"
"Scheunpflug, A. und K. Seitz (1995), \"Die Geschichte der entwicklungspolitischen Bildung. Zur pädagogischen Kon struktion der ,Dritten Welt'\", Entwicklungspolitische Unter- richtsmaterialien: Literatur zur Theorie und Didaktik der entwicklungspolitischen Bildung, IKO, Frankfurt am Main, Bd. 1."
"Morel, Julius, u.a. (Hrsg.): Soziologische Theorie: Abriß der Ansätze ihrer Hauptvertreter. 8. überarb. Aufl. München 2007."
"Dybvad, K. (2015). Udkantsmyten: hvordan centraliserin- gen af Danmark ødelaegger vores økonomi og sociale sammenhaengskraft [The peripheral myth: How the centralisation of Denmark destroys our economy and social cohesion]."
"Skidelsky, Robert (2013): Margaret Thatcher -a strong leader, but a resolute failure by any other measure"
"L uhm ann, N. (1997): Das Recht der Gesellschaft, Frankfurt/Main: Suhrkamp."
"»Das Dienstmädchen auf der Treppe«. In: Rudolf Heinz, Wolfgang Tress (Hg.), Traumdeutung: Zur Aktualität der Freudschen Traum- theorie, Wien 2001, S. 225-245."
"ACCI -Afghanistan Chamber of Commerce and Industries. (2015). ACCI Condemns Imposing Restriction on Issuance of Road Pass Permits for Afghan Trucks. Retrieved from http://www.acci.org.af/home/38- news/599-n.html"
"Robert Gugutzer: Self-Tracking als Objektivation des Zeitgeists. In: Duttweiler u. a., wie Anm. 30, S. 161-182, hier S. 165."
"Vgl. Erving Goffman, Techniken der Imagepflege, in: Erving Goffman (Hrsg.), Interak- tionsrituale, New York 1986, 10-53."
"Karte 6 München: Jugendquotient im Jahr 2009 (zum 31.12.) als Anteil der unter 20-jährigen gegenüber den 20-bis 64-jährigen"
"Glaser, B. G./Strauss, A. (2008): Grounded Theory. Strategien qualitativer Forschung. Bern/Göttingen/Toronto/Seattle."
"Die twee Volkspilare. Die Funksie van Staat en Kerk in die Volkslewe, Cape Town - Pretoria."
"Merian Magazin: Luxemburg, 60th edition, No. 03, 2007. Noiriel, Gérard. 1992. Le Creuset français. Histoire de l'immigration (XIXe-XXe siècle). Paris: Seuil, coll. \"Points-histoire\"."
"Im selben Jahr veröffentlichte Pravoslavlje eine Rede von Bischof Lavrentije (Trifunović), dem langjährigen Vorsitzenden der serbisch-deutschen Gesell- schaft, die dieser bei einer großen Versammlung der serbisch-orthodoxen Jugend gehalten hatte. Nach einer Warnung über die Fallen und Gefahren des modernen Europa erklärte Lavrentije:"
"Letzte Spurensuche im Lager 1:17'34\"07 (01'38\"22)"
"Snodgrass, A.M., 1994: A new precedent for westward expansion. The Euboeans in Macedonia, in B. d'Agostino/D. Ridgway (eds), 87-93."
"Margarete Imhof, Prof. Dr., Johannes Gutenberg-Universität Mainz, Psychologisches Institut. Ar- beitsschwerpunkte: Lehre und Forschung zu Fragen der Psychologie in der Lehramtsausbildung, psychologische Aspekte des Zuhörens, Portfolio in der Lehramtsausbildung, selbstreguliertes Lernen in computerunterstützten Lernumgebungen. Kontakt: Universität Mainz, Psychologisches Institut, Binger Straße 14-16, 55099 Mainz E-Mail: imhof@uni-mainz.de"
"Palihakkara, U. H. (2016). Recommendations -2016 to H.E. The President in terms of Article 154R (4) of the Constitution of Sri Lanka . Colombo: The Finance Commission, Sri Lanka."
"Rathje, S. (2008): Cooperation Competence. Improving Cooperation be- tween International Corporations. In: Köppel, P. / Sohm, S. (Hrsg.): Cor- porate Cultures in Global Interaction. People, Strategies, and Success. Pro- ject documentation. Gütersloh: Bertelsmann Stiftung."
"May, available at: <http://www.politonline.ru/interpretation/22890358. html> (accessed 07 November 2017);"
"Frage: Wenn Sie jetzt einmal an die letzten Tage zurückdenken, welches Thema aus Politik, Wirtschaft und Gesellschaft hat Sie da persönlich am meisten beschäftigt? 2. Nennung (Offene Frage, bis zu 2 Nennungen) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."
"Zeitlicher Aspekt (zögernde -schnelle Entscheidung)?"
"Pfeiffenberger, H.: Allianz AG Forschungsdaten. Auf dem Weg zu einer Policy im Umgang mit Forschungsdaten. KoLaWiss-Workshop 2. Göttingen, 2009. URL: http://kolawiss.uni-goettingen.de/workshop/ws2/Forschungsdaten_Pfeiffenberger.pdf"
"Hayek, F. von on 123 interest-based (IB) approach 16-26 and Kantian duties of justice 17-26 passim multicultural 157-8 non-interference and 17-19 passim, 27n.13"
"PAINE, R., 1969: In search of friendship: An explo- Relations 24, 417-431. ratory analysis in \"middle class\" culture. Man TRAVERS, J. & S. MILGRAM, 1969: An experirnen- 4, 505-524. tal study of the small world problem. Sociometry PFEIL, E. & J. GANZERT, 1973: Die Bedeutung 32, 425-443."
"Doherr, A., 1973: Die Türken an der Spree leben wie im Ghetto. In: Frankfurter Rundschau vom 8.1.1973, ~rankfurt/~."
"Wagner, J. (2012). Herausforderungen und Qualifikationsbedarf des betrieblichen Bil- dungspersonals -Ergebnisse einer explorativen Studie. In P. Ulmer, R. Weiß und A. Zöller (Hrsg.), Berufliches Bildungspersonal -Forschungsfragen und Qualifizierungs- konzepte (S. 45-57). Bielefeld: W. Bertelsmann Verlag."
"BÜCHELE, U./BAUER, H. G./BRATER, M.: Mittlere Führungsfunktionen und berufliche Erfahrung. Endbericht zum gleichnamigen BIBB-Forschungsauftrag. Unveröff. For- schungsbericht, München und Bonn 2001"
"Basu, D.D. 1987 Introduction to the Constitution of India, Prentice Hall of India Pvt. Ltd., New Delhi."
"Djundeva, Maja; Szalma, Ivett 2017: What shapes public attitudes towards assisted re- production technologies? In: Open Science Framework [doi: 10.17605/OSF.IO/U94SJ]."
"Coelli T.J. (1996). A Guide to FRONTIER version 4.1: A Computer Program for Stochastic Frontier Production and Cost Function Estimation. CEPA Working papers, No. 7/96."
"HÖSLIN, Jeremias (1798): Beschreibung der Wirtembergischen Alp, mit land- wirthschaftlichen Bemerkungen, Tübingen."
"LERU -League of European Research Universities, 2006: Universities and innovation: the challenge for Europe, http://www.leru.org/file.php?type=download &id=888 (download 11.12.09)"
"Beigang, S., Fetz, K., Foroutan, N., Kalkum, D., & Otto, M. (2016). Diskriminierungserfahrungen in Deutschland. Erste Ergebnisse einer repräsentativen Erhebung und einer Betroffenenbefragung. Berlin: Antidiskriminierungsstelle des Bundes. Online: https://www.antidiskriminierungsstelle.de/SharedDocs/Downloads/DE/publikationen/Expertise n/expertise_diskriminierungserfahrungen_in_deutschland.pdf?__blob=publicationFile&v=7 (zuletzt abgerufen: 26.02.2021)."
"Фролов К. Логинов К. «Третий Рим». Суверенная модернизация //"
"Klinkenberg, Jean-Marie 1973. Le concept d'isotopie en sémantique et en sémiotique litteraire. Le Français Moderne XLI (3): 285-90."
"Streitz, Matthias: Schluss mit Druschba; in: Spiegel Online, 09. Januar 2007; online im Internet: <http://www.belarusnews.de/de/reportagen/sz-von-wegen-freundschaft.html> [zugegriffen am 15.01.2007]."
"Freire (1970), S. 72."
"Starr, Sane or Insane? (fn 58), p. 53."
"W. Scharpf, B. Reissert and .."
"Lang, K. (2011). Poverty and discrimination. Princeton, NJ: Princeton University Press."
"Ruud Koopmans, \"Multikulti ist gescheitert\" [15.6.2020], in: Frankfurter Allgemeine Zeitung, 14.6.2017."
"Kovacs, A. 2011, On Borders, Border Regions and Cross-border Retail-Tra- ding, Scientific Papers of the University of Pardubice, Series D, Faculty of Econom- ics & Administration."
"Janssen, Kurt (1912): »Kinematographie im Dienste der Wissenschaft«, in: Bild 8, S. 19-23."
"Gerber et al. 2008. 40 Kenny 1992;"
"Freud, Sigmund (1912-13): Totem und Tabu. Gesammelte Werke IX. Frankfurt/Main: Fischer, 1968."
"Smith, R. 155"
"King, Amanda B./Eyzaguirre, Pablo B.: Intellectual property rights and agricultural biodiversity: Literature addressing the suitability of IPR for the protection of indigenous resources, in: Agriculture and Hu- man Values, Nr. 16, 1999, S. 41-49."
"Thiessen, Rudi (1985): »Kritik der kapitalistischen Moderne«, in: Norbert Bolz (Hrsg.);"
"UNHCR (2009): Eckpunkte-Papier zum Flüchtlingsschutz anlässlich der Konstituierung des Deutschen Bundestages und der Deutschen Bundesregierung zur 17. Legislatur periode, Oktober 2009, Berlin: UNHCR-Vertretung für Deutschland und Österreich."
"Freeland, Cynthia. \"Realist Horror\". In Philosophy and Film, edited by Cynthia Freeland and Thomas E. Wartenberg, 126-142. London: Routledge, 1995."
"Quelle in Anlehnung an Coleman 1990:421; Esser 1993:113. Abb: 3 Lebenslage als Folge und Ursache einer spezifischen Teilhabe am gesellschaftlichen Wohlstand Neurath, Otto, 1931 1981: \"Empirische Soziologie\", in: Rudolf Haller; Hei- ne Rutte (Hg.), Gesammelte phi- losophische und methodologische Schriften, Bd. 1. Wien: Hölder-Pich- ler-Tempsky, 423-527."
"Vedder, P. & Horencyk, G. (2006). Acculturation and the school. In D. L. Sam & J. W. Berry (Hrsg.), The Cambridge handbook of acculturation psychology (S. 419-438). Cambridge: Cam- bridge University Press."
"Collins, Sue. \"Making the Most Out of 15 Minutes: Reality TV's Dispensable Celebrity.\" Television & New Media 9.2 (2008): 87-110. Web. 14 August 2019. <htt ps://journals.sagepub.com/doi/pdf/10.1177/1527476407313814>. \"Complete Transcripts of Emergency Calls During Simpson Chase with AM-Simp- son-The Defense.\" Associated Press. 20 June 1994. Web. 30 June 2020. <https://apn ews.com/7eeab26e359d6949c9073e048c016cc0>."
"Alijevová, Dilbar (1989): \"Štruktúry každodennosti v sociologickej reflexii\" (Structures of everyday life in sociological reflection), in: Sociológia, 21, No. 2;"
"Schulumfrage............................................................................................................... 8"
"GTZ, Asesoramiento, 50."
"Bub, Der deutsche Film, 59. Idem. Because of their work in the war industry, women had more money to spend. In addition, leisure time had increased since the men had left for the front. See also: Schlüpmann, 'Die Erziehung des Publikums...' Kintop 5 1996, 139. Ibidem, 74. Idem. Barkhausen, Filmpropaganda, 12. Hanisch, Auf den Spuren der Filmgeschichte (1991) 97. In the Kinematograph (26 Au- gust 1914) the film was recommended with the words: 'In den ernsten Kriegstagen ist der geeignetste und erfolgreichste Film nur Bismarck'. Other film titles with their respective slogans were: Das Volk steht auf! (Episoden aus der Zeit der Freiheitskriege 1806-1813) (Kinematograph 29 July 1914);"
"Schetsche, Michael und Ina Schmied-Knittel (2013): Deutungsmuster im Diskurs. Zur Mög- lichkeit der Integration der Deutungsmusteranalyse in die Wissenssoziologische Dis- kursanalyse. In: Zeitschrift für Diskursforschung 1, 1, 24-45."
"Krauß F (1822) Englische und Deutsche Vorschriften für Junge und Aeltere; mit den fasslichsten Einleitungen und allen Abartungen der Buchstaben. Heidelberg."
"Explanation: The law mentions source of income or occupation sufficient for self-support and his/her family. Sources: Lei No 13.445, de 24 de maio 2017 [Law No. 13.445 of May 24, 2017]. 2017. Art. 65. / GLOBALCIT. \"Global Database on Modes of Acquisition of Citizenship, version 1.0. San Domenico di Fiesole: Global Citizenship Observatory / Robert Schuman Centre for Advanced Studies / European University Institute\". Access date not available. http://globalcit.eu/acquisition-citizenship/. 6.1.7. Socialization based acquisition of citizenship IMNAT_7: Naturalization by socialization."
"ders , 1952, Die soziologische Geschichtsauffassung des Marxismus. In: Geschichte in Wissenschaft und Unterricht, 3. Jg., S. 21-27."
"Ziarul de Gardă, https://www.zdg.md/, consulted on 17.12.2020. f, accessed on 05.03.2020."
"Dt. (2007): Verdrängt. In: Frankfurter Allgemeine Zeitung, Nr. 195, 23.08.2007, S. 1. Duden Online (2014): Familienvater. http://www.duden.de/node/796644/revisions/13 16307/view [Zugriff: 04.08.2014]."
"Ebd., S. 188-203."
"Kardorff, E. von (1986a). Klienten. In: G. Rexilius & S. Gru- bitzsch. Psychologie. Theorien, Methoden, Arbeitsfelder, Rowohlt, Reinbek, pp 121-143"
"J@@@@@@5 ?O2@@@@@@@@@@@@@@@@@@@@@@@@@@@@? @@@@@@ ?N@@@@@L ?J@@@@@@@@@@@@@@@@@@@@@@5?hf3@@@@@@@@)X? ?O&@@@@@@H W2@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@? ?J@@@@@@ @@@@@1 @@(Y?hfV'@@@@@@@@)X ?O2@@@@@@@@? ?W&@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@? ?7@@@@@@ @@@@@@L? (Y ?V'@@@@@@@@)X? ?W2@@@@@@@@@5? W&@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@5? ?@@@@@@5"
"Szumańska, M., Klicki, W., Niklas, W., Szymielewicz, K., & Walkowiak, A. (2016). Zabawki wielkiego brata, czyli krótki przewodnik po narzędziach, które pomagają państwu kontrolować obywateli [Big brother toys, or a short guide to the tools that help the state control the citizens]. Warszawa: Fundacja Panoptykon."
"van Woensel, Lieve; Archer, Geoff; Panades-Estruch, Laura; Vrscaj, Darja (2015): Ten Technologies which Could Change Our Lives: Potential Impacts and Policy Implications. European Parlament. Scientific Foresight Unit."
"AGAMBEN, G. Infância e história. Trad. Silvio Mattoni. 3. ed. Buenos Aires: Adriana Hidalgo, 2004."
"Forces Democratiques de Liberation du Rwanda (FDLR), Interahamwe, Peuple en Armes pour la Liberation du Rwanda (PALIR), Armée pour la Libé- ration du Rwanda (ALIR), ex-FAR (Forces Armées Rwandaises) vs. Tutsi Government Indonesia (Aceh) 1999-2005"
"Tab. 30: Die Wohnsituation von Ausländerinnen und Ausländern in Bayern: Objektive Lage und Bewertung (1998) ..................................................................................... 123"
"Lindner, Josef Franz (2020): Die politische Neutralitätspflicht des Beamten. In: Zeitschrift für Beamtenrecht (ZBR) 68 (1-2), S. 1-7"
"Tassinopoulos, A. (2000): Die Prognose der regionalen Beschäftigungsentwicklung, in Beiträge zur Arbeitsmarkt-und Berufsforschung, Nürnberg."
"Lönnecker, Harald: Studenten und Gesellschaft, Studenten in der Gesellschaft. Ver such eines Überblicks seit Beginn des 19. Jahrhunderts, in: Rainer Christoph Schwinges (Hrsg.): Universität im öffentlichen Raum, Basel 2008, S. 387-438."
"Jansson (2012)"
"Antonius LIEDHEGENER, Marktgesellschaft und Milieu. Katholiken und katholi- sche Regi-onen in der wirtschaftlichen Entwicklung des deutschen Reichs 1895- 1914, in: Historisches Jahrbuch 113 (1993), S. 283-354."
"Moser, H.M. (1955) Musiklexikon, Vol. 2. 4th Edition, Sikorski, Hamburg,793."
"Macht (im allgemeinen) unterscheidet: \"Eine ‚Autorität', d.h. ein unabhängig von allem Interesse bestehendes Recht auf ‚Gehorsam' gegenüber den tatsächlich Beherrschten nehmen aber die Kreditbanken […] nicht in Anspruch, sie verfolgen eigene Interessen und setzen diese durch gerade dann, wenn die Beherrschten formell ‚frei' handelnd ihre eigenen, also durch die Umstände zwingend diktierten, rationalen Interessen folgen.\" (1922, Zweiter Teil, Kap. I, § 1 / 1972-1985, S. 542)."
"European Commission (2018c): Glopack. https://cordis.europa.eu/project/id/773375 [Accessed: 30.06.2022]."
"10 vor 11. Sendeplatz: RTL/ Sat1/ Vox. Produktion: DCTP."
"Die Beziehungen Mitarbeiter -Gesamtunternehmung sowie Professional Service Firm - Kunde zeigen somit die Merkmale eines typischen Principal-Agent-Problems bzw. eines Vertragsproblems mit der Gefahr von \"hidden information\", \"moral hazard\", \"adverse selection\", \"shirking\" etc. (vgl. u.a. Jensen/Meckling 1976; Eisenhardt 1989)."
"Benjamin, Walter (1968 [1936]). The storyteller: Reflections on Nikolai Leskóv. In Hannah Arendt (Ed.), Illuminations (pp.43-65). New York, NY: Harcourt, Brace & World."
"Porra, Véronique/Gregor Wedekind (Hg.), Orient. Zur (De-)Konstruktion eines Phantas- mas, Bielefeld 2017."
"Ministerio de Educación de Argentina (s/f). Resultados 9no año EGB. Operativo Nacional de Evaluación 1998."
"Amis, M. (2001, March 17). A rough trade : The Guardian. Retrieved from The Guardian: http:// www.theguardian.com/books/2001/mar/17/society.martinamis1"
"Becker, Ulrich (2019): »EU Asylum System -Elements, Failure and Reform Pro- spects«, in: Wacker, Elisabeth/Becker, Ulrich/Crepaz, Katharina (Hg.), Refu- gees and Forced Migrants in African and the EU, Wiesbaden: Springer VS, S. 37-68."
"Geld, insofern, da wo´s um so richtig viel geht auf Bundesebene, ne, wo Fördergelder abzugreifen sind, da wird ja ganz anders gefetzt. Das ist (.) ."
"World Social Forum (2002), 'Charter of Principles of the World Social Forum', http://www.forumsocialmundial.org.br/(accessed January 15, 2008)."
"Peper, Bram; den Dulk, Laura; Černigoj Sadar, Nevenka;"
"Marada, R. 1996. \"Power, Money, and the Good.\" Sociální studia, No. 1: 43-54."
"Maergoiz, I. M. 1986, Territorial'naya struktura khozyaistva [Territorial structure of the economy, Novosibirsk], Novosibirsk, Nauka, Sib. department, 300 p. (in Russ.)."
"Brooks, N.; Heusinkveld, P. R. (Ed.) (1997). Teaching Culture in the Foreign Language Classroom in Pathways to Culture. Yarmouth: Intercultural Press."
"Fink, Hanns-Peter. \"Kindheit undJ ugend des Diplomaten undO rientalisten Friedrich Rosen (1856 -1935).\" Lippische Mitteilungen aus Geschichte und Landeskunde 76 (2007): 129 -50."
"Moia (2021b): Stellungnahme zum Kabinettsentwurf eines Gesetzes zur Modernisierung des Personenbeförderungsrechts."
"J. res.: fundam. care. online 2015. out./dez. 7(4): 3406-3417 3416"
"4. Teaching and Statistical Training...Ulrich Rendtel .....................251"
"Selbstachtung, positive Selbsteinschätzung"
"@@@@@@@@@@@@@@@0Y? @@ ?W&@@@@@@@@@@@@@@0M? ?J@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@5"
"Bateson, M. C. (1984). With a daughter's eye. A memoire of Margaret Mead and Gregory Bateson. Morrow, New York Bausinger, H. (1965). Volksideologie und Volksforschung. Zur nationalsozialistischen Volkskunde. Zeitschrift für Volks- kunde 61:17-204"
"There is reason to believe that integration into the migrant milieu (i.e., internal integration) can neutralize tendencies towards political radicaliza- tion."
"European Commission, DG Regional Policy, Thematic development, evaluation, additionality and innovative actions, Brussels. European Commission (2013), Flash Eurobarometer 369. Investing in Intangibles: Economic assets and Innovation. Drivers for growth. European Commission (2016a). Science, Research and Innovation performance of the EU. A contribution to the Open Innovation, Open Science, Open to the World agenda. European Commission (2017). The economic rationale for public R&I funding and its impact, Research and Innovation Policy Brief Series, March 2017. European Commission (2017). Europe 2020, A Strategy for Smart, Sustainable and Inclusive growth Global Intangible Finance Tracker (2017) An annual revue of the world's Intangible value. Horizon interim evaluation (2017) https://ec.europa.eu/info/publications/interim- evaluation-horizon-2020_enIRIMA, Industrial Research and Innovation Monitoring and Analysis; 9th IRIMA workshop on intangible investments for competitiveness: micro-macro evidences, Summary Report, Brussels, October 25, 2017"
"A. (2011a): Starke Frauen. Ganz Per- sönlich. Bajramaj -die selbstbewuss- te Tussi. <http://www.kicker.de/news/ fussball/frauen/startseite/552841/2/ slideshow_bajramaj---die-selbstbewuss- te-tussi.html#omsearchresult> (Zugriff am 26.11.2015)."
"Furner, J. 1, 2, 4, 5, 37, 44, 94, 100, 109, 111, 119, 120, 122, 124, 126, 128, 130, 132, 134, 136, 138, 140, 142, 144, 146, 166, 200, 338, 344"
"Feller, G. (2006): Berufliche Weiterbildung aus Anbietersicht mit dem wbmonitor. In: Dies. (Hg.): Weiterbildungsmo- nitoring ganz öffentlich. Entwicklungen, Ergebnisse und In strumente zur Darstellung lebenslangen Lernens. Bie- lefeld, S. 103-123"
"Außer in der Zeit bald nach der Auffindung in : v. Kobbe: Geschichte und Landesbeschreibung der Herzogthümer Bremen und Verden. Bd. 1. Göttingen 1824. S. 8. -Fr. Köster: Alterthümer, Ge schichte und Sagen der Herzogthümer Bremen und V erden. Stade 1856. S. 39. -J. H. Müller und J. Reimers: Vor-und frühgeschichtliche Alterthümer der Provinz Hannover. Hannover 1893. S. 210."
"W&@@@@@@@@@@@@@0M? ?7@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@H 5? ?J@@@@@@@@@@(M"
"Foucault, Michel e Deleuze, Gilles. (1990). Os Intelectuais do Poder. In Michel, Foucault. Microfísica do poder. Rio de Janeiro: Edições Graal."
"Nestmann, Frank/Sieckendiek, Ursel 2011: Beratung, in: Thiersch, Hans/Otto, Hans-Uwe (Hrsg.): Handbuch Soziale Arbeit, 4. Auflage, München, 109-119."
"Bei »Spaziergängen« gegen die Inauguration Putins werden immer wieder Menschen festgenommen. 13.05.2012 In Moskau findet ein unangemeldeter »Kontroll-Spaziergang« statt. Ca. 15.000 Teilnehmer spazie- ren vom Puschkinplatz zum Protestlager auf dem Tschistoprudny Boulevard. Die Polizei spricht von 2.000 Teilnehmern."
"Gao, L., E. Green, L.E. Barnes, et al., Changing non-participation in epidemiological 10. How to reach 'hard-to-reach' older people for research: The TIB..."
"Wilson, Chris; Oeppen, Jim 2003: On Reifi cation in Demography. In: Fleischhacker, Jochen; de Gans, Hans; Burch, Thomas (Eds.): Population, Projections and Politics. Critical and Historical Essays on Early Twentieth Century Population Forecasting. Amsterdam: Rozenberg: 113-129."
"Ebd., S. 347."
"Grawe, K. (1998): Psychologische Therapie. Göttingen: Hogrefe."
"Maggay, Melba Padilla (2003): Early Protestant Missionary Efforts in the Philippines: Some Intercultural Problems. In: Journal of Asian Mission 5 (1), S. 119-131."
"OECD (2000) The Partial Renaissance of Self- employment. In: OECD Employment Outlook. Paris, 55-79."
"Rüttinger, L., D. Smith, G. Stang, D. Tänzler, and J. Vivekananda, 2015: A new climate for peace. Taking action on climate and fragility risks. International Alert, https://www.international-alert.org/ sites/default/files/NewClimateForPeace_FullReport_small_0.pdf, last accessed 8 August 2019."
"Ich spreche regelmäßig mit Arbeitskollegen über berufliche Fragen."
"Bousquet, Antoine: Prolegomena to Postanthropocentric International Rela- tions. Biosphere and Technosphere in the Age of Global Complexity. In: Kavalski, Emilian (ed): World Politics at the Edge of Chaos: Reflections on Complexity and Global Life. New York: State University of New York Press 2015, S. 189-207. https://muse.jhu.edu/book/39884"
"BMAS (Hg.) (2017): Weissbuch -Arbeiten 4.0. Arbeit Weiter Denken. Online verfügbar unter www.arbeitenviernull.de (Zugriff: Mai 2017)."
"Suryati 2012. Adolescent Hygiene Behavior During Menstruation. Journal of Health Quality 3 (1): 54- 65Tarigan, WC and A. Hassan. 2013. Description of the Relationship between Knowledge and Attitudes with Menstrual Hygiene Practices in Young Women Class 7 and 8 at SMPN 141 South Jakarta in 2012."
"Guglielmino, Salvatore: Guida al Novecento. Milano 1977."
"Konrad, Heimo (Hrsg.): Rechtsprobleme im Kulturbetrieb, Wien: facultas 2015, 460 S."
"The State v. Boarman, 459 S.E.2d 395 (1995)."
"Ramonet, I. (2001, April 2). Comunicación contra Información. Sala de Prensa, III. Retrieved from http://www.saladeprensa.org Restrepo, J. D. (2007). Periodismo y ética. Revista Javeriana, 732, 54-60."
"Arrow, Kenneth J. 1973. \"The theory of discrimination.\" Discrimination in labor markets 3(10): 3-33."
"In R. de Rubertis (Ed.), XY dimensioni del disegno [XY, the dimensions of drawing] (pp. 21-32). Roma: Cedis Editrice."
"Pумянцeвa, C. Ю. (2003). Длинныe вoлны в экoнoмикe: мнoгoфaктopный aнaлиз. CПб.: Изд-вo CПУ."
"Centrum Ochrony Dziecka, https:// cod.ignatianum.edu.pl/component/content/article/11-komentarze/107-ko%C5%9B- ci%C3%B3%C5%82-w-polsce-w-ochronie-dzieci-i-m%C5%82odzie%C5%BCy-przed- przest%C4%99pstwami-wykorzystania-seksualnego-analiza.html?Itemid=109 (dostęp: 22.10.2019)."
"Bowser, Donald 2001: Corruption, Trust, and the Danger to Democratisation in the Former Soviet Union, Berlin."
"Verantwortungs-und Sensibilitätsansatz 213, 265"
"Schlussakte 1999a der Konferenz der Vertragsstaaten des Vertrags über konventionelle Streit- kräfte in Europa, 19.11.1999, in: www.osce.org/documents/doclib/1999/11/13761_de.pdf (19.2.2008)."
"Csergo, J. (2001). Casse-croûte, Aliment portatif, repas indéfinissable. Paris : Autrement."
"Posas, Mario 2003: Honduras: Una democracia en proceso, Tegucigalpa."
"Abb. 20: Zustimmung zur Förderung der technologischen Entwicklung Daten entnommen aus Datenalmanach Studierendensurvey 2007, S. 227; Datenalmanach Studie- rendensurvey 2017, S. 220."
"Das in der Doktrin der JCKHLT verankerte Konzept »die Gemeinschaft der Erstgeborenen« stützt sich auf biblische Quellen (Hebräer 12: 23f.) und bezeichnet »die Familie des Herrn«, in die nur die besten und rechtschaffensten »Söhne des Herrn« aufgenommen werden können. Nur durch die Mitliedschaft in der JCKHLT sowie den Dienst im Namen der Organisation kann dieser Status erworben werden;"
"Wai Mar Tun (2016) Radio Free Asia, 23 April."
"Keller, M., Reuss, S. & von Essen, C. (1988). Die Entwicklung sozio-moralischen Denkens bei Kindern und Jugendlichen. Ein Manual zur Auswertung von Interviews. (Manuskript, Berlin)."
"Gerhards, Jürgen (1988a). Soziologie der Emotionen. Weinheim: Juventa."
"Freire P. Pedagogia do Oprimido. 50. ed. Rio de Janeiro: Paz e Terra; 2011."
"In Kenya the national baraza by the Muslim Association in 1977 showed the same con- formism, and appeared almost sycophantic (al-Islam 1 [4/5], p. 10)."
"BEHARES, L.E. (Dir). Didáctica mínima. Los acontecimientos del saber. Montevideo: Psicolibros Waslala, 2004 c."
"BISANI, F.; FRIEDRICH, H. (HRSG.): Das Personalwesen in Europa. Königstein/Ts. 1978."
"W&@@@@@@@@@@@@@@@@@@(Y (Y ?W&@@@@@@@@@@@@@@@@@@0Y? H? W&@@@@@@@@@@@@@@@@@(M?"
"Charpy, Manuel. 2012. Restaurer le passé. Marché des antiquités et pratiques de la restauration à Paris au XIXe siècle. In Restaurer les oeuvres d'art: acteurs et pratiques (XVIIIe-XXIe siècles), ed. Noémie Étienne and Léonie Hénaut 329-71. Lyon: ENS Lyon."
"Lüke, Friedmar (1994): Formatradio -unsere Zukunft? Amerikanische Rezepte, deutsche Perspektiven. In: Arbeitsgemeinschaft der öffentlich-rechtlichen Rundfunkanstalten der Bundesrepublik Deutschland (ARD) (Hrsg.): ARD-Jahrbuch 1994. 26. Jahrg. Hamburg: Hans-Bredow-Institut, S. 43-55."
"Inter-Agenc Working group on TVET Indicators. (2012). Proposed Indicators of As- sessing Technical and Vocational Education and Training. Retrieved from http:// hdl.voced.edu.au/10707225448"
"Foitzik, J. Sowjetische Militäradministration in Deutschland (SMAD) 1945-1949. Struktur und Funktion / J. Foitzik. -Berlin : De Gruyter Akademie Forschung, 1999. -544 S."
"Arce-Portillo E, Rufo-Campos M, Muñoz-Cabello B, Blanco-Martínez B, Madruga-Garrido"
"Ausblick: Moderne Formen der Wissenschaftsproduktion als forschungspolitische Optionen S."
"Skolverket. (2013). Utvecklingen av lärlingsutbildningen. Rapport 397. The Swedish National Agency for Education's website: http://www.skolverket.se/om- skolverket/publikationer/visa-enskildpublikation?_xurl_=http%3A%2F%2F- www5.skolverket.se%2Fwtpub%2Fws%2Fskolbok%2Fwpubext%2Ftrycksa k%2FRecord%3Fk%3D3086. Accessed 9 January 2015. SFS 2010:800. Skollag. (The Education Act). The Swedish Parliament's website: http://www.riksdagen.se/sv/Dokument-Lagar/Lagar/Svenskforfattningssam- ling/Skollag-2010800_sfs-2010-800/. Accessed 7 January 2015. SFS 2007:1349. Förordningen om försöksverksamhet med gymnasial lärlingsutbildning. (The ordinance for the upper secondary apprenticeship trial activity). The Swedish Parliament's website: http://www.riksdagen.se/- sv/Dokument-Lagar/Lagar/Svenskforfattningssamling/Forordning-2007134- 9-om-fors_sfs-2007-1349/. Accessed 7 January 2015. SFS 2010:2039. Gymnasieförordningen. (The upper secondary school ordinance). The Swedish Parliament's website: http://www.riksdagen.se/sv/Dokument- IJRVET 2015"
"Deutscher Gewerkscha tsbund (2013): A Marschall Plan for Europe. https:// www.dgb.de/++co++d92f2d46-5590-11e2-8327-00188b4dc422"
"Statistisches Bundesamt (2021): KORREKTUR: Die jüngste Gemeinde in Deutschland hat ei- nen Altersdurchschnitt von 27,7 Jahren. Pressemitteilung Nr. N035 vom 27.Mai 2021. Inline verfügbar unter: https://www.destatis.de/DE/Presse/Pressemitteilun-"
"Im Ergebnisband Teil 1 der DAE 1938/39 ist die Flugwegübersicht in Abb. 12 wiedergegeben (Ritscher 1942, S. 85). Nach Auffindung von 800 Schrägluftbildern wurde 1987 eine korrigierte Karte veröffentlicht (Brunk 1987, S. 195)."
"Presseberichterstattung, 44"
"Vgl. Riewerts/Roeloffs (wie Anm. 19), S. 163. -1634 hatte sich eine Anzahl von Mathematikern und Geographen auf die Festlegung des Nullmeridians auf den Westrand der kanarischen Insel Hierro (Ferro) verständigt (ca. 18°westlich Greenwich Länge); vgl. Peschel, Oskar: Geschichte der Erd- kunde bis A. v. Humboldt und Karl Ritter. München 1865, S. 380. Dieser Nullmeridian behielt bis zum 19. Jahrhundert seine internationale Vormachtstellung. Im folgenden ist darauf zu achten, daß die Positionsangaben in den Journalen auf Grundlage eines zeitgenössischen Nullmeridians über- nommen wurden."
"Neuberger, O. (1991): Personalentwicklung. Stuttgart Neuberger, O. (1994): Personalentwicklung. 2., durchges. Aufl. Stuttgart"
"Camus, J-Y. (2002) 'Die radikale Rechte in Westeuropa' (The radical right in western Europe), in W. Eismann (ed.) Rechtspopulismus: Österreichsiche Krankheit oder Europäische Normalität (Right-wing populism: Austrian sickness or European normality), pp. 40-55. Vienna: Czernin Verlag."
"Ockwell, D. (2009) Scoping Note on the Difficulties Developing Countries Face in Accessing Markets for Eco-innovation, Draft Paper Commissioned by the oecd Environment Directorate (Octo- ber), Brighton: University of Sussex."
"Bergold, J. B. & Flick, U. (1987b). Ein-Sichten. Zugänge zur Sicht des Subjekts mittels qualitativer Forschung. DGVT- Verlag, Tübingen Bergson, H. (1920). Zeit und Freiheit. Abhandlungen über die unmittelbaren Bewußtseinstatsachen. Diedenchs, Jena Berkan, W. (1924). Zyciorys wlasny. Preface by F. Znaniecki, Fiszer and Majewski. (Beitrag zum ersten Memoiren-Wett- bewerb Znanieckis in Posen 1921). Poznan Berlin, B., Breedlove, D. F. & Raven, P. H. (1974). Principles of Tzeltal plant classification. Academic Press, New York Berlin, B. & Kay, P. (1969). Basic color terms. Their universa- lity and evolution. University of California Press, Berkeley Bernard, J. (1973). My four revolutions. An autobiographical history of the ASA. In: J. Huber. Changing women in a changing society, University of Chicago Press, Chicago Bernard, J. (1975). Research of sex differences. An ovewiew of the art. In: Women, wives, and mothers, Aldine, Chicago Bernfeld, S. (1914). Über den Begriff der Jugend. (Disserta- tion) Wien"
"Halberstam, J. Jack (1998): Female Masculinity, Durham (NC): Duke University Press."
"Daniel, Hermann Adalbert ( 12 1862): Lehrbuch der Geographie für höhere Unterrichts- anstalten. Halle a. S. [siehe auch unter Kirchhoff, Volz, Wolkenhauer]"
"N@@@@@)X ?W&@@@@@@@@@@@@@@@@@@@@@ ?I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6K? ?@@@@@@1 5 ?I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6K? ?@@@@@@@"
"Agambem, Giorgio (1978). Infancia e historia (2ª ed.). Buenos Aires: Adriana Hidalgo. 2001."
"LTO -Legal Tribune Online (2015): EuGH zur Integrationsprüfung. Mitgliedstaaten dürfen testen. Online: http://www.lto.de/ recht/nachrichten/n/eugh-c-579-13-integrationstest-niederlande-geldbusse/ (13.03.2016)."
"Giner, S., & Sarasa, S. (1997). Altruismo cívico y política social. En S. Giner, & S. Sarasa, Buen gobierno y política social (págs. 209-237). Barcelona: Ariel."
"Kade, J./Nittel, D./Seitter, W. (2007): Einführung in die Erwachsenenbildung/Weiterbildung. Stuttgart Nolda, S. (2008): Einführung in die Theorie der Erwachsenenbildung. Darmstadt Nuissl, E. (Hg.) (2006): Vom Lernen zum Lehren. Bielefeld Tietgens, H. (1981): Die Erwachsenenbildung. München"
"P iia iy s \"D as Buch\" 2* Klaus-Lage-Band \"lool Ifaolit\" 3« Limahl \"fever ending otory\" (Endlose Geschichte) 4* Stevie Wonder \"I just call to say I love you\" (Ich ruf nur an, um Dir zu sagen, daß ich Dißh liebe)"
"Michel Setbound. (n.d.). Iran Islamic revolution. Set- bound Photo. Retrieved from https://www.setboun- photo.com/"
"Hartwig, H. 1980: Jugendkultur. Ästhetische Praxis in der Pubertät, Reinbek."
"ANDRADE, O. Obras Completas VI: Do Pau-Brasil à antropofagia e às utopias: manifestos, teses de concursos e ensaios. Rio de Janeiro: Civilização Brasileira, 1972. (Col. \"Vera Cruz\")"
"Deccan Herald (2009) \"India Capable of Building Nuke Deterrence up to 200 Kilotons: Kakodkar\", Mumbai, 24 September."
"Pineda, Miguel, Entrevista: \"Crédito de serfin al grupo cemex\", en E x c é ls io r , Sección financiera, 2 de diciembre de 1993, p-1."
"Changing Europe Bd. 5"
"Magocsi, P.R. (1993), Historical Atlas of East Central Europe. Seattle, London: University of Washington Press."
"Commentary 34 n. 13, 164f., 182 n. 1, 192f., 439, 441, 444, 478, 480, 512, 531f., 534-537, 539, 541-549"
"Vgl. Olechowski 1995, S. 16."
"Welchen Stellenwert hat das Thema Ausschöpfungen für \"Institut\"? Sind Ausschöpfungen nur bei bestimmten Studienarten (sozialwissenschaftliche vs. Marktforschungs-Studien) oder bei bestimmten Kunden (Wissenschaftler vs. kommerzielle Kunden) ein Thema?"
"Piaget, Jean/ Inhelder, Bärbel, (1955) 1977, Von der Logik des Kindes zur Logik des Heranwachsenden, Freiburg"
"Toporkov, D.V. (2015). Management diagnostics in the company. Bulletin KazNTU, 5, 573-578 (in Russian)."
"Smith, David (2013): \"'Racism' of Early Colour Photography Explored in Art Ex- hibition.\" In: The Guardian. Retrieved from https://www.theguardian.com/ artanddesign/2013/jan/25/racism-colour-photography-exhibition (accessed July 9, 2019)."
"Seidelmann, F. R. 2003, Melioracija pochv [Amelioration of soil], Moscow, Izd-vo MGU, 448 p."
"MWG I/1: Max Weber, Zur Geschichte der Handelsgesellschaften im Mittelalter. Schriften und Reden 1889-1894, hg. v. Gerhard Dilcher u. Susanne Lepsius, Tübingen 2008, S. 63; MWG I/22-3, S. 590. Weber verweist in diesem Zusammenhang auf das Wechsel-und Handelsrecht."
"@@@@@@@@@@@@@@@@@6X? ?O&@@@@@@@@@@@@@(M 5? ?I4@@@@@@@@@@@@@@@)X @0Y? ?W&@@@@@@@@@@@@@@@@@@@H? ?I4@@@@@@@@@@@@)K?"
"Siehe dazu List of Members of Congress Attending Meeting with the President on Somalia (http://clinton6.nara.gov/1993/ 10/1993-10-07-list-of-members-of-congress-meeting-with-the-president.html, 1.2.2004), Press Briefi ng by Secretary of State Warren Christopher, Secretary of Defense Les Aspin and Admiral David Jeremiah (http://clinton6.nara.gov/1993/10/ 1993-10-07-briefi ng-on-somalia.html, 1.2.2004) sowie die Erklärung vom 13.10.1993 (http://clinton6.nara.gov/1993/ 10/1993-10-13-presidents-somalia-message-to-congress.html, 1.2.2004). Im Department of Defense Appropriations Act, 1994 (P.L. 103-139) wurde dieses Ende der Operation anschließend festgeschrieben."
"Clarke, V., & Braun, V. (2017). Thematic analysis. The Journal of Positive Psychology, 12(3), 297-298. http://dx.doi.org/10.1080/17439760.2016.1262613"
"Anon. 1937a, S. 85f.; Anon. 1939a, S. 136-138;"
"Ebd."
"Lange, Helene (1908): Frauenforderung und Staatsrechtsreform. In: Die Frau 15, 12. Lange, Helene (1910): Die berufstätige Frau und ihre Ritter 17, 7, S. 427-434."
"EKD -Evangelische Kirche in Deutschland (2020). Gezählt 2020. Zahlen und Fakten zum kirchlichen Leben. Hannover: EKD Endtricht, R., Farren, D., Fischer, J.M.K., Brettfeld, K. & Wetzels, P. (2022). Menschen in Deutschland 2021. Erste Welle der bundesweit repräsentativen Befragung. Durchführung und Rücklauf der Erhebung -Methodenbericht. MOTRA Forschungsbericht No. 2 aus dem Institut für Kriminologie an der Fakultät für Rechtswissenschaft. Hamburg: Universität Hamburg. https://doi.org/10.25592/uhhfdm.10259."
"AdV (2009): Richtlinie über Entgelte für die Bereitstellung und Nutzung von Geobasis- daten der Vermessungsverwaltungen der Länder der Bundesrepublik Deutschland (AdV-Entgeltrichtlinie) vom 09.09.2009 (Version 2.0)."
"Baethge, Martin; Kupka, Peter (2005): Bildung und soziale Strukturierung. In: So- ziologisches Forschungsinstitut Göttingen; Institut für Arbeitsmarkt-und Berufs forschung; Institut für Sozialwissenschaftliche Forschung; Internationa- les Institut für Empirische Sozialökonomie (Hrsg.): Berichterstattung zur sozio- ökonomischen Entwicklung in Deutschland. Arbeit und Lebensweisen. Erster Be- richt. Wiesbaden: VS Verlag für Sozialwissenschaften, S. 177-209."
"Abge druckt in Alek sandr G. Zvja gin cev / Jurij G. Orlov, Rasp ja ty e revol ju ciej. Ros sis - kie i sovets kie pro kur ory XX vek. 1922-1936 gg., Mos kau 1998, S. 493 f."
"Vgl. Chipande 1970: 13. Siehe auch Mondlane 1983: 117f. 63 Cahen 1999: 30."
"Guigou, J.-L. (2001): Europe and territorial planning, in: Bailly, A./Fré- mont, A. (Hg.): Europe and its States -a Geography, Paris: la Documentation Française, S. 3-4"
"Gehl, J. (2015): Städte für Menschen. Jovis: Berlin."
"Lee, E.S. (1966), 'A Theory of Migration', Demography 3: 47-57."
"Ásgeirsson, Ólafur S. \"Verzlunarbók af Snaefellsnesi frá 1585 : Íslandsverzlun Aldinborgarmanna á 16. öld\". Master's thesis, Háskoli Íslands, 1971. Secondary literature"
"Dazu Beispiel aus dem Kunstkontext: Twitter-Account EveryLetterCyborg der Künstlerin Xuan Ye, das durch Jackson Mac Lows Algorithmus (US-amerikanischer Künstler, der für viele seiner poe- tischen Sprachexperimente seit den 1960er Jahren Algorithmen entwickelte) immer wieder neue Wort-und Satzkombinationen aus Haraways Cyborg-Manifest entwirft. In interaktiven Installatio- nen und auch online kann das Publikum den Computer selbst füttern, wobei die eingegangenen Wörter sofort verwandelt werden."
"Gilbert, D. (2021a). A QAnon Gang Kidnapped an 8-Year-Old Girl and Planned More AbducAons. hYps:// www.vice.com/en/arAcle/akgz3g/a-qanon-gang-kidnapped-an-8-year-old-girl-and-planned-more- abducAons"
"Expertise im Auftrag der Enquéte-Kommission Demographischer Wandel des Deutschen Bundestages, hekt.Man., Berlin/Freiburg"
"Georg Stauth Ägyptische heilige Orte I: Konstruktionen, Inszenierungen und Landschaften der Heiligen im Nildelta: 'Abdallah b. Salam Fotografische Begleitung von Axel Krause 2005, 166 Seiten, kart., zahlr. Abb., 24,80 €, ISBN: 978-3-89942-260-3"
"Актуальные проблемы развития полусредних городов Калининградской области / под ред. Г. М. Федорова. Калининград: Изд-во РГУ им. И. Канта, 2008. 2. Балтийский регион как полюс экономической интеграции Северо-За- пада Российской Федерации и Европейского союза. Калининград: Изд-во РГУ им. И. Канта, 2006."
"DP 4/97: Edwige Lefebvre, The Belgian Constitution of 1831: The Citizen Burgher, Juli 1997 (P/E)"
"Dghd (2017). Erklärung der Deutschen Gesellschaft für Hochschuldidaktik zur Entwicklung und Professionalisie- rung des Lehrens und Lernens an deutschen Hochschulen über 2020 hinaus -Kölner Katalog zur Hochschul- lehre. Verabschiedet durch die Mitgliederversammlung am 09.03.2017 in Köln. Online unter: http://www. dghd.de/wp-content/uploads/2015/11/Erklaerung-der-dghd_Koelner-Katalog_final.pdf [19.08.2019]"
"Redakteur....... Siehe Journalisten Regierung ............... 19, 101, 222"
"Für einen Abriss der Argumentation vgl. den Beitrag Une critique politique de la mémoire: leçons d'Afrique (et d'ailleurs) auf dem Blog des Autors."
"B Übersicht: aktuelle deutsche Viktimisierungssurveys (2001-2016)"
"Rationalisierung und betrieblichge Elastizität, in: Fortschrittliche Betriebsfuhrung und Industrial Engineering 27, 1978"
"Decker, Gunnar: »Angriff auf die Vielfalt. Bautzen, das Deutsch-Sorbische Volkstheater und die Rechtsradi- kalen«, in: Theater der Zeit, Heft 1/2015, S. 24-25"
"Petersen, Thomas, 2005: Trends im Freizeitverhalten. Institut für Demoskopie Allensbach: AWA Präsentation. München. Internetquelle: [http://www.ifd.allensbach.de/awa/ergebnisse/ archiv.html]."
"Patricia Marchak sich nicht zu schade ist, PC gar mit der argentinischen Militär-Junta zu vergleichen (197f.), dann fragt sich der Lesende, ob nicht doch hier und da eine private Agenda mit im Spiel ist."
"Abb. A6: Urteile über soziale Fähigkeiten und die Zusammenarbeit"
"Bourdieu, Pierre 1993: Über einige Eigenschaften von Feldern. In: Ders.: Soziologische Fragen. Frankfurt/M.: Suhrkamp, S. 107-114."
"Regionale Studien in Hamburg gibt Focus-Reihen zu Afrika, Asien, Lateinamerika, Nahost und zu globalen Fragen heraus. Der GIGA Focus wird vom GIGA redaktionell gestaltet. Die vertretenen Auffassungen stellen die der Autoren und nicht unbedingt die des Instituts dar."
"See Kausch, \"Foreign Funding,\" pp. 16-17, and Mohammad Shoeib, \"Tunisia Seeks Qatari Investments,\" The Peninsula, March 28, 2013 <http://thepeninsulaqatar.com/business/qatar business/230889/tunisiaseeksqatariinvest ments> (accessed June 4, 2015)."
"European Parliament (2008): Arctic Governance, European Parliament resolution of 9 October 2008 on Arctic governance, online: http://www.europarl.europa.eu/sides/getDoc.do? type=TA&language=EN&reference=P6-TA-2008-474, 23. Juli 2009 (Zugriff 29.09.2017)."
"Hall, Stuart (2004): Wer braucht ›Identität‹. In: Stuart Hall. Ideologie, Identi- tät, Repräsentation. Ausgewählte Schriften 4. Herausgegeben von Juha Koivisto und Andreas Merkens. Hamburg: Argument Verlag, 167-187."
"Ogwo, B. A. (2013). Linking informal apprenticeship and formal education in South- Eastern Nigeria through the market/mechanic village schools. In S. Akoojee, P. Gonon, U. Hauschildt, & C. Hafmann (Eds.), Apprenticeship in a globalized world: Models of University-based Further Education Programmes (FEPs) for Vocational Education and Training (VET) Practitioners and the Economic Development of Sub-Sahara Africa Premises, Promises and Pitfalls (pp. 117Ϫ120). Wien, Zurich: LIT VERLAG GmbH & Co.KG. The American Academy of Arts & Sciences. (2015). Public Research Universities: Why they matter. Retrieved from https://www.amacad.org/multimedia/pdfs/publications/ researchpapersmonographs/publicresearchuniv_whytheymatter.pdf United Nations, & United Nations Conference on Trade and Development (UNCTAD). (2010). South-South cooperation: Africa and the new forms of development partnership. New York and Geneva."
"BRASIL. Dados do censo escolar. Brasília: MEC; INEP, 2006."
"Pre-natal and some post-natal healthcare are also provided free of cost at these public healthcare centers. Some medicines are available free of cost with a prescription from a doctor in the healthcare centre or hospital. Certain medicines, like insulin, may not be covered. Sources: Trinidad and Tobago, United Nations High Commissioner for Refugees. \"Asylum Seekers Rights\". Access date not available. https://help.unhcr.org/trinidadandtobago/rights-and-duties/rights-of-"
"Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación y Organización de las Naciones Unidas para la Agricultura y la Alimentación, Proyecto de evaluación Alianza para el Campo 2005. Análisis prospectivo de política cafetalera, México, sagarpa, fao, 2006, en http://www.sagarpa.gob.mx/programas/ evaluacionesExternas/Lists/Otros%20Estudios/Attachments/9/Prospectivo%20Cafetalera.pdf"
"Christian (2010). Großer Spaß: Penner verjagen. Online-Publikation: http://www.xtown.net/grosser-spass-penner-verjagen.html (Stand 01.02.2011)."
"Blümel, Herrmann, Weert Canzler, Andreas Knie, Lisa Ruhrort, Zukunftsfähige Mobilitätsangebote für schrumpfende Regionen. Der ÖPNV in der De- mografiefalle -Problemdiagnose und Reformbedarf, InnoZ-Bausteine Nr. 2, Berlin, 2007, 47 S."
"Pauli, Julia (2017b): \"'Of Course I can Speak English more than my Mother Tongue!': Sprache und Identität aufstrebender Mittelklassen im postkoloni- alen Namibia\". In: Arne Krause/Gesa Lehrmann/Winfried Thielmann/Caroline Trautmann (eds), Form und Funktion, Tübingen: Stauffenburg Verlag, pp. 409- 421."
"Schänpflug, Wolfgang & Schönpflug, Ute (1989). Psychologie. Allgemeine Psycho logie und ihre Verzweigungen in die Entwicklungs-, Persönlichkeits-und Sozial psychologie. Ein Lehrbuch für das Grundstudium. München: Psychologie Verlags Union. Schwarz, Fabian (2000). Chancen und Probleme einer Kulturpsychologie -Analyse des Chicagoer Programms. Diplomarbeit (Fachbereich Erziehungswissen schaft und Psychologie der Freien Universität Berlin)."
"@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ?7@@@@@@H? ?@@@@@@@L? @? I4@@@@@@@@@@@@@@@(M? @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ J@@@@@@@ ?3@@@@@@1? @@@@@@@@@@@@@@@@@@@@@@@? I40Y"
"Bowen, John 2000: Imputations of Faith and Allegiance: Islamic Prayer and In- donesian Politics Outside the Mosque. In: Parkin, David/Headley, Stephen Headley (Hg.) 2000: Islamic Prayer Across the Indian Ocean: Inside and Out- side the Mosque. Surrey. 23-38."
"Dr. Jürgen Howaldt (Landesinstitut Sozialforschungs- stelle Dortmund, sfs), Antonius Schröder (Gesellschaft für empirische Arbeitsforschung und Beratung mbH, Gertrud Kühnlein, Norbert Wohlfahrt: Zwischen Mobilität und Modernisierung -Personalentwicklungs-und Qualifizierungsstra- tegien in der Kommunalverwaltung, 1994, 99 Seiten, 8,90 €, ISBN 3-89404-725-9/ISSN 0945-1072"
"Pitt-Rivers, J. (1969 [1954]): The people of the Sierra. Chicago: University of Chicago Press."
"Bates, Marcia J. (2002): Speculations on Browsing, Directed Searching, and Linking in Relation to the Bradford Distribution, Bruce, Harry; Fidel, Raya; Ingwersen, Peter und Vakkari, Pertti, Fourth International Conference on Conceptions of Library and Information Science (CoLIS 4) Seite 137-150. URL: http://www.gseis.ucla.edu/faculty/ bates/articles/Searching_Bradford-m020430.html"
"Freese, Paul/Klein-Martin, Sascha 2003: So-Called Reforms in Welfare Will Add to Ranks of Homeless, in: Los Angeles Times, 10.2.2003, S. B3."
"MORRIS, A. (2001): What Works in Restorative Justie?: Towards Effective Practice and Reform, in: MIKA, H. / McEVOY, K. (Hrsg.), International Perspectives on Restorative Justice. Conference Report, Belfast, S. 2638"
"Oldenburg, Germany. Politics and Governance, 7(4), 48-58."
"\"Parteien in Frankreich. Kontinuität und Wandel in der V. Republik\". / Hrsg.: Sabine Ruß, Joachim Schild, Jochen Schmidt, Ina Stephan. -Opladen: Leske und Budrich, 2000. - 326 S."
"H A R R I S , P. N. (2003) 'Students, Mental Health and the Law'. School of Law, University of Manchester."
"Fuson (1989), S. 334ff."
"Ohio City Neighborhood (2016c) History. http://www.ohiocity.org/history"
"Jacques Delors, \"The Unification of Europe: Our Historic Mission,\" speech held at the Aspen Institute on 14 November 1999. Extracts in Agence Europe, 3/4 January 2000, p. 3-4."
"Gesundheitssicherung. Eine Untersuchung der Pra- xis der Bauleitplanung. Beiträge zur Stadt-und Regio- nalforschung Nr. 1, Frankfurt! Main, Fachbereich Gesell- schaftswissenschaften der J. W. Goethe Universität ROSENBROCK, ROLF (1997): Im Spannungsfeld zwi- schen Solidarprinzip und Eigenverantwortung: die 86"
"Eine Übersetzung dieses begutachteten und von den Autoren autorisierten deutschen Original- textes durch das Bundesinstitut für Bevölkerungsforschung ist unter dem Titel \"Life Expectancy in Germany Based on the 2011 Census: Was the Healthy Migrant Effect Merely an Artefact?\", DOI 10.12765/CPoS-2016-05en bzw. URN urn:nbn:de:bib-cpos-2016-05en0, auf http://www.compara- tivepopulationstudies.de verfügbar. Eingegangen am: 14.10.2015 Angenommen am: 21.03.2016"
"Kendon, Adam: Movement Coordination in Social Interaction. Some Examples Described. In: Shirley Weitz (Hg.): Nonverbal Communication. Readings with Commentary, New York 1979, S. 119-134."
"Miller, Gale, und Kathryn J. Fox (2004): »Building bridges: the possibil- ity of analytical dialogue between ethnography, conversation analy- sis and Foucault.« In: David Silverman (Hg.), Qualitative Research. Theory, Method and Practice. London, Thousand Oaks, New Delhi: Sage Publications, 35-55."
"Brasil. Ministério da Saúde. Secretaria de Atenção à Saúde. Departamento de Atenção Básica. Acolhimento à demanda espontânea / Ministério da Saúde. Secretaria de Atenção à Saúde. Série A. Normas e Manuais Técnicos. Cadernos de Atenção Básica n. 28, Volume I. Brasília : Ministério da Saúde, 2011."
"TAIPA."
"KESSEL, Zilda. Memória e memória coletiva. por Zilda Kessel, 2007. Acessado em 25/12/2014. <http://www.museudapessoa.net/public/editor/mem%C3%B3ria_e_mem%C3%B"
"Guillaumont Jeanneney and Kpodar (2005), however, examine the effects of financial instability on poverty."
"3. Falls es sich um eine stationäre Einrichtung für Palliative Care handelt, wie viele Betten stehen zur Verfü- gung? Anzahl Betten: ………………………  Ja, ich interessiere mich für die Resultate dieser Untersuchung. Bitte informieren Sie mich per E-Mail, so- bald die Resultate öffentlich zugänglich sind."
"EUGH (CJEU) -Court of Justice of the European Union (2011): Judgment of 15 September 2011: Land Hessen v Franz Mücksch OHG. http://curia.europa.eu/juris/document/document_print.jsf?doclang=EN&text=&part=1&docid=109609&cid=1510928 (25 April 2012)."
"Heinrich, Klaus: Antike Kyniker und Zynismus in der Gegenwart (1964), in: ders., Vernunft und Mythos. Ausgewählte Texte, Frankfurt a.M. 1983, S. 27-49. -Vernunft und Mythos. Ausgewählte Texte, Frankfurt a.M. 1983."
"Tocqueville, A. de (2004), Democracy in America, translated by Goldhammer, A. (Literary Classics of the United States, Inc., New York, NY)."
"Korber, B., M. Muldoon, J. Theiler, F. Gao, R. Gupta, A. Lapedes, B.H. Hahn, S. Wolinsky, and T. Bhattacharya. 2000. Timing the Ancestor of the HIV-1"
"Aufl. Reinbek bei Hamburg: Rowohlt Taschenbuch, S. 164-174."
"Xayaburi dam project commits 100 million dollars to redesign. (2012, July 19). The Nation. Retrieved from http://www.nationmultimedia.com/breakingnews/Xayaburi-dam-project-commits-100-million- dollars-t-30186538.html"
"Gillespie, T., & Ananny, M. (2016). Public platforms: Beyond the cycle of shocks and exceptions. Oxford Internet Institute. Retrieved from http://blogs.oii. ox.ac.uk/ipp-conference/2016/programme-2016/ track-b-governance/platform-studies/tarleton- gillespie-mike-ananny.html"
"Resweber, J.P., L a m eth o d e in terd iscip lin a ire, París, puf, 1981, 125 pp."
"Ibid, p. 11; see also the strategy proposed by Ghili, Soheil; Ehsan Kazemi;"
"01&&*$.-*$.4\"#34<4O\".-*%<#*-'\"*L\"C"
"Kates, R. W., Clark, W. C., Corell, R., Hall, J. M., Jaeger, C., Lowe, I., McCarthy, J. J., Schellnhuber, H.- J., Bolin, B., Dickson, N. M., Faucheuz, S., Gallopin, G. C., Gruebler, A., Huntley, B., Jäger, J., Jodha, N. S., Kasperson, R. E., Mabogunje, A., Matson, P.; Mooney, H., Moore, B., O'Riordan, T. & Svedin, U. (2001): Sustainability Science. In: Science 292, S. 641-642"
"AA-Lokalredaktion (2017): Transkriptionsprotokoll des Interviews vom 28.02.2017. Bayern.Recht (2016): Kein Anspruch auf Zulassung eines Bürgerbegehrens. Urteil des VG-Augsburg vom 04.03.2016. Online: http://gesetze-bayern.de/Content/Docu- ment/Y-300-Z-BECKRS-B-2016-N-122386?hl=true&AspxAutoDetectCookie Sup- port=1, Zugriff: 07.12.2017."
"C.J. Schlyter: Die Mittelalterrechte Schwedens. Lund 1853, hier: Visbyer Stadtrecht. Haupthandschrift aus dem 1340 Jahren (Sam Owen Jansson sei spät gedankt für seinen Hinweis aus dem Jahre 1979)."
"BMFSFJ (Bundesministerium für Familie, Senioren, Frauen und Jugend) (Hg.) (2006): Familie zwischen Flexibilität und Verlässlichkeit. Perspektiven für eine lebenslaufbezogene Familienpolitik. [https://www.bmfsfj.de/blob/jump/76276/7 --familienbericht-data.pdf; abgerufen am 25.04.2016]."
"Internetquellen Frau mit Bart <http://fraumitbart.wordpr ess.com>. (Zugriff am 16.9.2013)."
"Bremer Kaufmann."
"Imentil Stein, Z. A. and Wites J. the family education and society London: Routledge and Kegan Paul."
"Burawoy, Michael (2005). For public sociology. American Sociological Review, 70(1), 4-28"
"See, for example,the information handout for \"Euroregion Elbe/Labe,\" issued by the Kommunalgemeinschaft Euroregion EEL, Pirna, Germany. Oschatz, \"Normsetzung,\" p. 21."
"Ebd., S. 157f."
"Rahmon, E. (2008). Poslanie Prezidenta Tadzhikistana Emomali Rakhmona Parlamentu strany. Tajik president's website. Retrieved from http://www. president.tj/ru/node/867."
"Literatur in Auswahl:"
"Thunberg G., et al., Think we should be at school? Today's climate strike is the biggest lesson of all, \"The Guardian\", 15.03.2019, https://www. theguardian.com/commentisfree/2019/mar/15/school-climate-strike- greta-thunberg (access 25.04.2021)."
"Walker, Robert/Shaw, Andrew/Hull, Lisa (1995): Responding to the Risk of Unemployment. In: Association of British Insurers (Hrsg.) (1995): Risk, Insurance and Welfare. The changing balance between public and private protection. London, S. 37-52."
"Curry (1986);"
"Dolan, Chris (2017), Hidden Realities: Screening for Experiences of Violence amongst War-Affected South Sudanese Refugees in northern Uganda, Refugee Law Project Working Paper, Nr. 25."
"Gentiloni, P. (20. Juni 2017). PRESENTAZIONE RELAZIONE -Relazione Gutgeld, Commissario revisione e razionalizzazione spesa. Abgerufen von webtv.camera.it. governo.it. (2018). Governo Italiano -Presidenza del Consiglio dei Ministri. Abgerufen am 9. November 2018 von http://www.governo.it/i-governi-dal-1943-ad-oggi/xvii-legislatu- ra-dal-15032013/governo-renzi-dal-22022014/329"
"Frage:(Kopf 2) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."
"Hamm, B., 1982b: Social Area Analysis and Factorial Ecology -A Review of Substantive Findings. S. 316-337 in: A. Theodorson (ed.), Urban Patterns -Studies in Human Ecology. University Park: The Pensylvania State University Press."
"Informacionno-analitičeskij material o čislennosti i sostave ženščin, zanjatych v federal'nych i regional'nych organach gosudarstvennoj vlasti, Kommissija po voprosam ženščin, sem'i i demografii pri prezidente RF, Moskva, S. 5."
"Vgl. beispielsweise die Videoarbeiten von Joan Jonas, Left Side, Right Side (1972), von Lynda Benglis, Now (1973) oder von Ulrike Rosenbach, Glauben Sie nicht, dass ich eine Amazone bin (1976)."
"Mütherich, Birgit (2003a), »Die soziale Konstruktion des Anderen -Zur soziologischen Frage nach dem Tier«, in: BDS-Berufsverband Deutscher Soziologinnen und Soziologen (Hg.), PraxisSoziologie: Zwischen angewandter Sozialforschung und neuen Organisationskulturen (CD-Dokumen- tation zur XII. Tagung für angewandte Soziologie), Recklinghausen, S. 1-27."
"Engeler, Urs P. (2009b): \"Binär primitiv-gewickelter Populismus\", in: Die Weltwoche 50/2009, 9.12.2012, online abgerufen: http://www.weltwoche.ch/ausgaben/2009-50/artikel-2009-50-umfrage- binaer-primitiv-gewickelter-populismus.html, 5.12.2014."
"Suess, Joachim (1996): Bhagwans Erbe. Die Osho-Bewegung heute, Mün- chen: Claudius."
"N@@@@@)X ?W&@@@@@@@@@@@@@@@@@@@@@ ?I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6K? ?@@@@@@1 5 ?I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6K? ?@@@@@@@"
"Borneo 338, 340"
"Macfie, R. A. S. (1943). Gypsy persecutions: A survey of a black chapter in European History. Journal of the Gypsy Lore Society, 12(3/4), 65-78."
"Samir Sellami"
"Αγγελιοφόρος [Agelioforos], http://www.agelioforos.gr Secondary Sources"
"Rieger, Jacqueline, 1999: Der Spaßfaktor. Wenn Arbeit und Spaß zusammengehö- ren. Offenbach."
"Sprecherin des Forschungsteams \"Interventionen und Sicherheit\". Zu ihren For- schungsschwerpunkten gehören Autoritarismus, Legitimationsstrategien nichtde- mokratischer Regime und internationale Sanktionen."
"Albrecht, Peter-Alexis, 1990: Die strafrechtliche Auffälligkeit des 'Ausländers': Kriminologische Verarbeitung und kriminalpolitische Verwendung, Der Strafverteidiger 6: 272-279."
"Sociologický časopis/Czech Sociological Review, 2006, Vol. 42, No. 3"
"A. Norden, Die Schiffbaukunst der nordischen Bronzezeit, in: Mannus 31, 1939, 378, Taf. 14, 69."
"-\"Wandlungen in Freuds Libido-Konzept\". In: André Michels, Pe- ter Müller, Achim Perner (Hrsg.), Psychoanalyse nach 100 Jah- ren. München, Basel: E. Reinhardt 1997"
"Holz, E. (2004), Poverty and family life: Time use of families with and without poverty risk, Proceedings of the Annual IATUR Conference 2004, International Association for Time Use Research -IATUR and Italian National Statistical Institute -ISTAT, Rome, Italy Institut für Sozialforschung und Gesellschaftspolitik (ISG), Köln (Ed..) (2004), Aspekte der Armuts-und Reichtumsberichterstattung: Reichtum und Eliten -Haushaltsproduktion und Armutsprävention. 2. Wissenschaftliches Kolloquium am 8. und 9. Oktober 2003 in Rüdesheim am Rhein. Veranstaltung des Bundesministeriums für Gesundheit und Soziale Sicherung. Durchführung und Dokumentation: Institut für Sozialforschung und Gesellschaftspolitik, http://www.isg-institut.de/index.php?b=single&id_B=6&id_UB=8&id_Nummer=83"
"Katana, Gordana and Numanovic, Sead (2003) 'Bosnia: US Issues Blacklist'. IWPR's Balkan Crisis Report No 434, 4. June"
"Braun-Thürmann, Holger (2005) Innovation. Bielefeld: Transcript."
"Ableitung des künftigen Infrastrukturbedarfs durch Zuordnung auf Nut- zergruppen Um eine Einschätzung über den künftig benötigten Infrastrukturbedarf geben zu können, werden die gemäß den Szenarien benötigten Energiemengen den Nutzgrup- pen zugeteilt. Dies erfolgt durch eine weitergehende Analyse der Szenarien. Auf- grund der je nach Kraft-bzw. Brennstoff notwendigen vorangehenden Prozessschrit- te, den jeweils benötigten Mengen und den Absatzpfaden der Endprodukte sollen notwendige Infrastrukturen abgeleitet werden."
"Deutsch, Francine M. (2001): Equally Shared Parenting, Current Directions in Psycho- logical Science, Jg. 10, H. 1, S. 25-28."
"Pieterse, J. N. (1998): Der Melange-Effekt. In: Beck, U. (Hrsg.): Perspektiven der Weltgesellschaft. Frankfurt am Main: Suhrkamp, S. 87-125."
"Corporacion Latinobarómetro. 2014. \"Latinobarómetro Data, Merged Dataset, Round 17, 2012-2013, v1.0.\" http://www.latinobarometro.org."
"Ders., Hrsg. (2009): Princípio de Compaixão e de Cuidado. O encontro entre Ocidente e Oriente, Petrópolis: Vozes."
"Ignatzek, C. (2016): Obsoleszenzmanagement -Herausforderungen an den Informationsstandard zwischen Hersteller und Erstausrüster (OEM) (= DIN Mitteilungen, H. 2/2016)."
"Amsterdam Kongreß der U.F.L. 1930-06-07-09 Besançon Internationale (Friedens-)Kundgebung 1930-09-25-30 Brüssel Konvent der A.M.I. 1931-09-08-13 Paris Kongreß der U.F.L. 1932-05-14-16 Freiburg / Br. Internationale (Friedens-)Kundgebung 1932-09-06-10 Istanbul Konvent der A.M.I. 1933-07-19 London Einweihung des neuen Hauptgebäudes der UGLE als »Masonic Peace Memorial« 1934-09-06-10 Luxemburg Konvent der A.M.I."
"Bowles, S. and Gintis, H. 2000. Social Capital and Community Governance. Paper for a symposium submitted to the Economic Journal"
"Cashman, Stephen (2003), Thinking Big! The conceptual background to strategy, marketing and planning, Pub Arts Marketing Association."
"Raffestin, C. (1980/1993). Por uma geografia do Poder. São Paulo: Ática."
"Habermas, ]iirgen (1976b). Moralentwicklung und Ich-Identität. In ders. (Hg.),"
"Picornell, C., J. Benitez, and A. Ginard"
"K. O. Morgan, The People's Peace. British History 1945-1990 (Oxford, 1992), pp. 297-8, 314-16; see also D. Kavanagh, 'Political culture in Great Britain: the decline of the civic culture', in Almond and Verba, Revisited."
"Patel R. Food sovereignty. The Journal of Peasant Studies. 2009;36(3):663-706. doi:10.1080/03066150903143079."
"Berlin, edition sigma 586 S."
"Müller & Engelhard v. Namibia (No. 919/2000), Auffassungen vom 26. März 2002, A/57/40 II (2002), Annex IX.CC (S. 243), § 6.3. Diese Fälle zeigen auch, dass dies nicht nur ausschließlich für Rechtssysteme gilt, in denen Prä- zedenzfällen bindende Kraft zukommt."
"Schervish, Paul G., 1981: \"The Structure of Employment and Unemployment.\" Pp. 153-186 in Ivar Berg (Ed.), Sociological Perspectives on Labor Markets. New York: Academic Press."
"The Case against Pluralism in Economics; in FEE Stories (access: https://fee.org/articles/the-case-against-pluralism-in-economics/) retrieved: 11.03.2022"
"Mangold, Werner (1973). Gruppendiskussion. In René König (Hrsg.), Handbuch der empirischen Sozialforschung (S.228-259). Stuttgart: Enke."
"Wilensky, Harold L., 1972: Jeder Beruf eine Profession? In: Luckmann, Thomas;"
"Silva SL. Interações do Enfermeiro do trabalho com a saúde do trabalhador em âmbito de prática e assistência de enfermagem. Dissertação de Mestrado. Rio de Janeiro, EEAN/ UFRJ. 2005."
"Hurshell, Michael: »Kunst und politische Gesinnung. Sind Künstler korrekt, opportunistisch, angepasst, anbie- dernd, mutig, leichtfertig, rücksichtslos, beispielhaft, unwirksam?«, in: politik und kultur (puk), Heft 4/2014, S. 19"
"Wolffhart (Lycosthenes), Conrad (1518-1561) 50"
"Freire, P. (1993). Pedagogía de la esperanza: un reencuentro con la pedagogía del oprimido. Madrid: Siglo XXI."
"Leiter, Josef (Hg.) (1971): Die Wiener Hilfsschule 1020 -1970. Eine erlebte Chronik mit Beiträgen von Hans Radl und Alois Lustig. Wien, München: Jugend & Volk."
"Ramírez Jiménez, Manuel, \"Grupos parlamentarios y sistema de partidos\", en Primeras Jornadas de Derecho Parlamentario, Madrid, Congreso de los Diputados, 1984, pp. 109-141."
"Pressetext.com (2015): Rijksmuseum ändert rassistische Gemäldenamen. 14.12.2015. http://www.pressetext.com/news/20151214017 (22.02.2016)."
"Bundesagentur für Arbeit, PEG 11: Beratung in der Grundsicherung für Arbeitsuchende. In- tegrationsbegleitende Beratung -IBB SGB II. Stand: 20.03.2012. (Zitiert als: IBB SGB II/2.)"
"lichen Vorlesung. Auf jede große Geste ist zu verzichten -obwohl sich Droysen als Preuße an das Gesetz der Zurückhaltung des Historikers in der Aktualität kaum gehalten hat. Sekundär wird auch das Problem der \"Media\", das Problem der Mündlichkeit und Schriftlichkeit der ge- schichtlichen Erzählung, dem sich Schiller immerhin noch stellte. Kanon der Geschichtsschreibung ist und bleibt das (Geschichts-)Buch. Folgt man der These Marshall McLuhans vom \"Ende der Guten- berg-Galaxis\", so gerät der Kanon des gedruckten Buchs, welches eine in angemessenen Darstellungsformen verfasste sprachliche Tradition si- chert, spätestens am Ende des historischen Jahrhunderts, des 19., in eine Krise. Bereits um die Jahrhundertwende 1900 sehen sich die \"erzählen- den\" Künste, und nicht nur sie, einer \"Sprachkrise\" ausgesetzt; auch Sprache wird als \"Medium\" erkannt. 7 Auch der \"philosophische Ver- stand\" und seine synthetische Macht werden von den Existenzialismen des 20. Jahrhunderts in Frage gestellt. Die sprachtheoretische Wende der Philosophie bindet das Denken an Sprache zurück. Rhetorik wird (im Kern schon bei Nietzsche) als \"erste Medientheorie\" neu entdeckt. 8"
"L'viv: Vydavnychyy tsentr LNU imeni Ivana Franka. (Das tägliche Leben durch die Au- gen von Migranten aus den Dörfern der 50er bis 80er Jahre des zwanzigsten Jahrhun- derts)."
"Schneider, Jens (2017): Sonderermittler: Im Fall Amri \"ging so ziemlich alles daneben\", 12.10.2017. Online: http://www.sueddeutsche.de/politik/fall-anis-amri-sonderermittler-macht-der-polizei-im-fall-amri-schwere- vorwuerfe-1.3705842 (3.11.2017)."
"Campbell, E. E. 100"
"Postma, Metje und Peter Ian Crawford, Hrsg. 2006 Reflecting Visual Ethnography. Using the Camera in Anthropological Research. Hoejberg: Intervention Press."
"Kramer, K. S. (1954): Die Nachbarschaft als bäuerliche Gemeinschaft: Ein Beitrag zur rechtlichen Volkskunde mit besonderer Berücksichtig Bayerns, München-Passing"
"Andalo, D. (2014, March 17). Malnutrition: It's time the UK public recognised it as a problem we face. The Guardian. Retrieved from https://www.theguardian. com/healthcare-network/2014/mar/17/malnutrition -uk-problem AT5. (2015, July 30). Voedselbank vreest enorme toe- stroom nieuwe klanten. AT5. Retrieved from: http:// www.at5.nl/artikelen/144759/voedselbank_vreest_ enorme_toestroom_nieuwe_klanten"
"Weis, Kurt: Ritual. In: Schäfers, B. (Hrsg.): Grundbegriffe der Soziologie. 4. Aufl., Opladen 1995, S. 258-261"
"Deborah Cowen, A Geography of Logistics. Market Authority and the Security of Supply Chains, in: Annals of the Association of American Geographers 100 (2010), 3, S. 600-620;"
"@? O2@@@@@@@@@@@@(M @? O2@@@@@@@@@@@@@0Y? ?7@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@? W2@@@@@@@@@@@@@0M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@5? ?O&@@@@@@@@@@@@0M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@H? @@ ?O&@@@@@@@@@@@@@@(Y? ?7@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@"
"Baron, James N.; Burton, M. Diane;"
"COLUNA/COLUMNA. 2010;9(1):58-61."
"Nawal, Allan/Edwin Fernandez 2015: Davao City Cops Revive‚ 'Knock and Persuade' Campaign on Drug Trade Suspects. Inquirer.net, January 8, https://t1p.de/rw9b."
"Ptolemaic model 70"
"Pedone, Claudia y Sandra Gil Araujo, \"Maternidades transnacionales entre América Latina y el Estado español. El impacto de las políticas migratorias en las estrategias de reagrupación familiar\" en Carlota Solé, Sònia Parella y Leonardo Calvancanti (coords.), Nuevos retos del transnacionalismo en el estudio de las migraciones, Madrid, Observatorio Permanente de la Inmigración-Ministerio de Trabajo e Inmi- gración, 2008, pp. 149-176."
"Vereinbarung zwischen RJR und Prof. Kemper über einen Beratungsvertrag"
"Eglite, P. 2007, Regional Differences of Depopulation in Latvia. In: Geografiski Raksti. Folia Geographica [Geographic Articles], Vol. 13. p. 169-174."
"Landesregierung MV (Hrsg.). (2016). 5. Bevölkerungsprognose Mecklenburg-Vorpommern bis 2040 Landesprognose. Zugriff am 4. Februar 2022 unter www.regierung-mv.de/static/Regie rungsportal/Ministerium%20f%C3%BCr%20Energie%2c%20Infrastruktur%20und%20Digitalisie rung/Dateien/Downloads/Bev%C3%B6lkerungsprognose-Landesprognose.pdf."
"Castro, M., Tawfik, M., & Tovar, E. (2014). Internationalization & globalization of engi- neering. Paper presented at the Twelfth LACCEI Latin American and Caribbean Conference for Engineering and Technology,(LACCEI 2014)."
"Dipl.-Psych., Priv.-Doz., Lehrtherapeutin für Tiefenpsychologie und Gestalttherapie (Akademie für Psychotherapie, Berlin, FP!, Düsseldorf), Lehrsupervisorin (DGSv) und Organisationsberaterin in freier Praxis. Arbeitsschwerpunkte: Psychotherapie-und Supervisionsforschung, Kriminologie. Manuskript eingegangen am 10. November 2001."
"Taiwan So -tokufu gaiji-bu (1943), Kakyo -keizai jijyo -, Taiwan So -to -kufu gaiji cho -sa No. 133 [Economic situations of overseas Chinese, Foreign affairs survey No. 133. Office of the Governor-in-General, Taiwan]. Taipei: Ko -myo -sha sho -kai."
"Disponivel:http://www.scielosp.org/scielo.php?pid=S0102311X2005000500015&script=sci_arttext Received on: 14/08/2014 Required for review: No Approved on: 31/07/2014 Published on: 01/10/2014"
"Auch wenn das Ausländergesetz neben der befristeten die unbefristete Erteilung der Aufenthaltserlaubnis vorsieht (5 7 Abs. 2 AuslG), setzte sich auf Grund von Venvaltungsanordnungen die Befristung auf ein Jahr als Regelfall durch: vgl. Rittstieg 1974. S. 68. Die Arbeitserlaubnis wird in der Regel zunächst als allgernei- ne Arbeitserlaubnis. d.h. mit einer Beschränkung auf einc bcstimmte berufliche Tätigkeit in einem bestimmten Betrieb für zwei Jahre ausgestellt: vgl. Quaritsch 1987, S. 107. 2' Die befristete Aufenthaltserlaubnis kann -nach Prüfung der Belange der Bundesrepublik -um jeweils zwei Jahre verlängert werden bis sie nach frühestens fünf Jahren beini Vorliegen bestimmter Voraussetzungen (2.B. besondere Arbeits- crlaubnis, ausreichende Beherrschung der deutschen Sprache, eine angemessene Wohnung etc.) in eine unbefristete Aufenthaltserlaubnis überführt werden kann;"
"Leniashin, Vladimir: »Repin i ego znamenitije učeniki,« in: Russkij Muzey, Saint Petersburg: Palace Editions 2011."
"*Green, J. E. (2013). Predictability of MMPI-2-RF scales in identifying probable malingering of depressive symptomatology (Doctoral dissertation). Retrieved from https://search.proquest.com/psycinfo/docview/1499086106"
"Klem, Knud: Probleme des Schiffbaus in Altona. In: Nordelbingen 50, 1981, S. 203-216, hier S. 204."
"Projektträgerschaften, Südstrasse 125, D-53175 Bonn, Germany. Telephone: ++49-(0)228- 3821-223."
"Barth, Fredrik (1969). Los grupos étnicos y sus fronteras: la organización social de las diferencias culturales. México DF: Fondo de Cultura Económica."
"Oberhofer, W. (1997): Die Universität als Wirtschaftsfaktor, in: Möller, J.; O- berhofer, W.: Universität und Region -Studium, Struktur, Standort. Re- gensburg 1997, S. 95-132."
"Hicks, D. 38, 44, 88, 91"
"Telenti, A., Arvin, A., Corey, L., Corti, D., Diamond, M. S., García-Sastre, A.,"
"_____, \"State Duma Deputy Sergej Baburin: Portrait of a Russian Ultra-Nationalis,\" in: Bremer, Dörrenbächer and Dose, ICCEES VII World Congress, 441"
"Bak, Sp. 1227-1228."
"Abbildung 25: Lineare Regression: Mehr Investitionen in Aus-und Weiterbildung -Modell 1"
"García, Carina (2013) \"Un éxito, el cerco al Senado: hijo de amlo\" El Universal [en línea]. 4 de diciembre. Disponible en: <http://archivo.eluniversal.com.mx/nacion-mexico/2013/ un-exito-cerco-al-senado-hijo-de-lopez-obrador-970551.html> [Consultado el 25 de fe- brero de 2017]."
"Konflikt-und Problemlöseverhalten sowie Präsentations-und Verhandlungs- fahigkeit, was auch Rhetorik mit Berücksichtigung psychologischer Grund-"
"Häusermann, S. (2002). Flexibilisation des relations d'emploi et sécurité sociale. La réforme de la loi suisse sur la prévoyance professionnelle. Unpublished manuscript. Lausanne: Idheap.  BIBLIOGRAPHY"
"Donnerstag, den 23. April. Unser Comd. fu hr bei Comd. Heitmann an Bord (N.Br. 7r56')"
"Hegel, Georg W.F., 1986: Phänomenologie des Geistes. Frankfurt/M.: Suhrkamp [org. 1807: System der Wissenschaft. Erster Teil, die Phänomenologie des Geistes. BambergWürzburg: Joseph Anton Goebhardt]."
"Bal, Mieke. Narratology: Introduction to the Theory of Narrative. University of Toronto Press, 2009. Print."
"AKP-Party Programme, AKP-Party, http://eng.akparti.org.tr/english/partyprogramme.html."
"Anderson & Ziegler (Transatlantic) 237"
"N@@@@@L? ?W&@@@@@@@@@@@@@@@@@@5 ?I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6K ?@@@@@1? ?7@@@@@@@@@@@@@@@@@@@H ?I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6?26K? ?@@@@@@L 5? I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6K? ?3@@@@@1 H? I4@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6K? ?V'@@@@@L?"
"Enström, Erik: 1984. Säsongsfiskelägen i Hudiksvalls skärgård. Resultat efter nyinventeringen 1982. In: Karlsson, M. (red.): Bottnisk Kontakt II. Mariehamn."
"Michael Stolleis / Thomas Simon (Hg.), Juristische Zeitschriften in Europa, Frankfurt/Main 2006, beide Bände mit reichen nationalen und internationalen Literaturhin- weisen. -Über ein »Zeitschriftenimperium« und aus ihm heraus nunmehr Herman WEBER, Juristische Zeitschriften des Verlages C.H. Beck, München 2007."
"Thamm, Joseph (1963). Carl Thiel -Theobald Schrems. In Köllner, Georg P. (Hrsg.), Musicus -Magister. Festgabe für Theobald Schrems zur Vollendung des 70. Lebens- jahres (S. 170-185). Regensburg: Pustet."
"Biró, Zsuzsanna Hanna (2008): A társadalmi nemek közötti különbségek empirikus kutatása a Horthy korszak bölcsészdiplomásainak példáján. In: Pukánszky Béla (szerk.): A neveléstörténet kutatásának új útjai (munkacím). Budapest: Gondolat."
"Müller, Walter: Education and Class Structure in West Germany. Working Paper prepared for the Conference of the Mathematical Social Science Board, Toronto, August 1974. (SPES-Arbeitspapier Nr. 28)."
"In R. K. Lippert & S. Rehaag (Eds.), Sanctuary prac- tices in international perspectives: Migration, citizen- ship and social movements (pp. 191-204). Abingdon: Routledge."
"Parr, Rolf. 2009. Wie konzipiert die (Inter-)Diskurstheorie individuelle und kollek- tive Identitäten. Ein theoretischer Zugriff, erläutert am Beispiel Luxemburg. Forum für Politik, Gesellschaft und Kultur in Luxemburg no. 289: 11-16."
"Vgl. Paeffgen (Fn. 110), S. 311 (345)."
"Greiner, B. (2015): The online recruitment system ORSEE 2.0 -A guide for the organization of experiments in economics."
"ARIANE BERTHOIN ANTAL, CAMILLA KREBSBACH-GNATH UND MEINOLF DIERKES. Hoechst Challenges Received Wisdom on Organizational Learning, 36 S."
"JOHNSON, Steven. A cultura da interface: como o computador transforma nossa maneira de criar e comunicar. Rio de Janeiro: Jorge Zahar Ed., 2001."
"Landes, J., 'The Public and the Private Sphere: A Feminist Reconsideration', in J. Landes (ed.), Feminism: The Public and the Private (Oxford, Oxford University Press, 1998)."
"McGregor, Alan;"
"Cartwright, Lisa. 2014. \"Visual Science Studies. Always Already Materialist.\" In Vi- sualization in the Age of Computerization, edited by Annamaria Carusi, Aud Sissel Hoel, Timothy Webmoor, and Steve Woolgar, 243-268. New York: Routledge."
"Mwinyijuma Mbarazi, Mtazamo juu ya mwanzo wa tarehe na kalenda ya kiislam, p. 10 as Qur'anic evidence, he mentions 2:189, 9:36-37 and 10:5; \"Kalenda ya kimwezi,\" Mapenzi ya Mungu, September 1968, p. 4. Cuperus (1973:53) mentions one of the translated prayers pronounced on the occasion of the Idd el-Hajj \"Plaise a Dieu qu' il nou garde jusqu'a l'annee prochaine.\" According to Middleton (1992:165), the word refers to the \"releasing of the spirits that were fastened up or imprisoned during Ramadan,\" but the reference to -funguo is also common, as 'breaking the fast' . Mfunguo is often spelled as mfungo and in Tanga is always pronounced as such. Both lunar calendars are intimately connected, but their differences are nevertheless important because they are emphasised by Swahili Muslims. Cf. \"Majina ya miezi ya kal- For the public burning of Christmas cards see \"Achoma kadi za Krismasi Njema,\" an-Nuur 233, 24 December 1999, p. 16. \"Wakati wa kujitambua,\" an-Nuur 428, 26 March 2002, p. 7. Nasaha 131, 19 December 2001, p. 6; \"Makamba kutoa zawadi ya nguruwe ni kejeli,\" an- Nuur 182, 1 January 1999, p.5."
"ŞERBAN, Mihai (2008) Unele aspecte referitoare la importanţa analizei în mediul intelligence, în MOŞTOFLEI, Constantin (coord.) (2008) Politici şi strategii în gestionarea conflictualităţii, Editura Universităţii Naţionale de Apărare \"Carol I\""
"Befragung, Survey 81, 94, 98, 103, 108, 178, 212, 330, 477, 488, 498"
"Deutsches Institut für Menschenrechte, Zimmerstr. 26-27, 10969 Berlin Telefon (030) 25 93 59-0, E-Mail info@institut-fuer-menschenrechte.de www.institut-fuer-menschenrechte.de 88"
"Leseproben und weitere Informationen finden Sie unter: www.transcript-verlag.de"
"MS(ed.).Saúde integral de adolescentes e jovens : orientações para a organização de serviços de saúde. Brasília: Editora do Ministério da Saúde, 2007."
"Brezeanu Stelian, Romanitatea orientală în Evul Mediu [Oriental Romanity in the Middle Ages]."
"ISF-München; INIFES-Stadtbergen;"
"In der Akte R 6812 befindlich. Sogar französische Veteranen von 1870/71 zeigten sich über den Gnadenakt des Kai- sers entzückt."
"Baranoviç, B. 148, 149, 151, 175"
"Beijing Bureau of Statistics (2017): 北京统计年鉴 [Statistical Yearbook of Beijing]."
"@H ?O&@@@@@@@@@@@@@0Y 0Y? ?W&@@@@@@@@@@@@@@0Y? ?J@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@(M W&@@@@@@@@@@@@@(M? ?7@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@H?"
"ANLux Police des Étrangers Nr. 84003 (Louise A.) (1913)."
"Beaton, A., I. V. S. Mullis, M. O. Martin, E. J. Gonzalez, D. Kelly, T. Smith. 1997a. Mathematics Achievement in the Middle School Years: IEA's Third International Mathematics and Science Study. Chestnut Hill: Boston College."
"Kraus, K.; Meyer, N. (2015/i.E.): Handlungsräume von Kursleitenden in der Erwachsenenbildung. In: Bernhard, C.; Kraus, K.; Schreiber-Barsch, S.; Stang, R. (Hg.): Erwachsenenbildung und Raum. Bielefeld."
"Ärzte Zeitung (2014). Erstes Deutsches PID-Zentrum in Lübeck. Zugriff am 27. Dezember 2017 unter www.aerztezeitung.de/politik_gesellschaft/gp_specials/pid/article/856045/zulassung- erstes-deutsches-pid-zentrum-luebeck.html."
"Anschrift der Verfasserin:"
"Eurostat (2021a) Business demography and high growth enterprise by NACE Nev. 2 and NUTS 3 regions. Available at: https://appsso.eurostat.ec.europa.eu/nui/show.do?.data- set=bd hgnace2 r3&lang=eng, (accessed 14 July 2021)"
"UNDP -United Nations Development Programme (1994): Human De- velopment Report 1994. New dimensions of human security. New York, Oxford: Oxford University Press."
"Vorgeschichte, Widerhall, Rezeptionsgeschichte 2010. vi, 103 Seiten, gebunden iSBN 978-3-525-10098-1"
"Laurence Irving, unpublished lecture given to the Architectural Association, Feb.  and Laurence Irving, Designing for the Movies: The Memoirs of Laurence Irving (Lanham, Maryland: Scarecrow Press, ). See also Carrick, 'The influence of the Graphic Artist on Films', p. ."
"Ciênc Saúde Colet 2013; 18(5):1387-1398."
"Berlin, edition sigma 366 S."
"Althusser, Louis, \"Ideología y aparatos ideológicos del Estado\", en L. Althusser, La filosofía como arma de la revolución, México, Cuadernos de Pasado y Presente, 1988."
"Braun, Stefan (2018): »Deutschland steht unter erheblicher Spannung«, in: Süddeutsche Zeitung, 24.01.2018, URL: https://www.sueddeutsche.de/politik/integration-deutsc hland-steht-unter-erheblicher-spannung-1.3837398, abgerufen am 12.02.2020."
"Mannheim, Karl (1970), »Die Bedeutung der Konkurrenz im Gebiete des Geistigen«, in: ders., Wissenssoziologie, Neuwied/Berlin, S. 566-613."
"Mezzadra, Sandro (2005): »Der Blick der Autonomie«, in: Kölnischer Kunstver- ein (Hg.), Projekt Migration. Ausstellungskatalog, Köln: DuMont Verlag, S. 794-795."
"Боришполец, К. П. Публичная дипломатия: прагматичный взгляд на разнообразие реального опыта / К. П. Боришполец // Международная ана- литика. -2018. -№ 1 (23). -С. 22-32."
"Monge Medrano, Carlos. La Universidad y la Ciencia. Lima: Editora Médica Peruana, 1951."
"Wilkins-Haug, Louise (2009): Epigenetics and Assisted Re- production. In: Current Opinion in Obstetrics and Gynecology, vol. 21, no. 3, pp. 201 -206."
"Friedan, Betty: Der Weiblichkeitswahn. Ein vehementer Protest gegen das Wunschbild von der Frau. Hamburg 1966"
"Foro de Sao Paulo. 2015. Declaración final del xxi Encuentro del Foro de Sao Paulo. Ciudad de México, 1 de agosto. [http://forodesaopaulo.org/wp-con- tent/uploads/2014/07/19-Declaracion-de-Sao-Paulo-III-2013.pdf ]"
"European Commission (2013): Work-based learning in Europe -Practices and Policy Pointers. Retrieved from http://ec.europa.eu/education/lifelong-learning-policy/do c/work-based-lea rning-in-europe en.pdf."
"Hugh Gaitskell 19.10.1950-26.10.1951"
"Abdel, Fatau Musa. (2002).\"Small Arms: A Time Bomb under West Africa\"s Democratization Process. Vol. IX, Issue 1, The Brown Journal of World Affairs, 2002, pp.107-205"
"Thaller, Manfred, ed. 2001-1. Die Handschriftenbibliothek des Kölner Doms im Internet. In Codices Electronici Ecclesiae Coloniensis. Eine mittelalterliche Kathedralbibliothek in digitaler Form, 21-39. Göttingen: Duehrkohp und Radicke."
"Wieso muss zwischen einem Nutzen-und einem Ertragskonzept in der Weiterbildung differenziert werden?"
"Ovid. Metamorphoses. Trans. Anthony S. Kline. 2000. 10 Sep. 2009 <http://www. poetryintranslation.com/PITBR/Latin/Ovhome.htm>."
"Butler, Judith, 2001: Psyche der Macht: Das Subjekt der Unterwerfung. Frankfurt/M."
"Barro J R. and Sala-i-Martin X. (1995) Economic growth, McGraw -Hill, inc."
"Frenking, G. (1998). Heretical thoughts of a theoretical chemist about the autonomy of chemistry as a science in the past and the present. In Janich, P. und Psarros, N. (Hgs.), The autonomy of chemistry, S. 103-108. Königshausen und Neumann, Würzburg."
"Eva Horn, Die Besserwisser, in: Frankfurter Allgemeine Sonntagszeitung, 30.5.2021, S. 37; Jürgen Habermas, Corona und der Schutz des Lebens, in: Blätter für deutsche und internationale Politik (September 2021), S. 65-78, hier: S. 68."
"Meredith, Martin 1998 Nelson Mandela. Abiography,Ringwood."
"REHBEIN, J.: Entschuldigungen und Rechtfertigungen; in: WUNDERLICH 1972, S. 288-317"
"Schneider, Norbert: \"Für wenige wird viel, für viele wenig angeboten\", Frankfurter Rundschau, 25.1.1979, S. 8."
"Tung-Yuang Liou & Nai-Ying Chang (2008) The Applications of Social Capital Theory in Education. Hsiuping Journal of Humanities and Social Sciences, 1: 99-122."
"Alexander, Edward P. 1996. Museums in Motion. An Introduction to the History and Functions of Museums. Walnut Creek, CA: Alta Mira Press."
"Literaturverzeichnis"
"Nuscheler, Franz 1992: \"Neue Bedrohungen\" aus dem Süden? -Zur Funktion des Feindbildes Dritte Welt, in: Hippler, Jochen (Hrsg.): Dritte Welt und Islam: Neue Feindbilder nach dem Kalten Krieg? Öffentlichkeit und Medien am Beispiel des Golfkrieges (Arbeitspapier des Instituts für Internationale Politik 15), Göttin- gen, 7-13."
"TÄZ, 23. 5. 1980: Lesben in Bewegung. 8 Jahre Pflngsttreffen. Dokumentiert in: Dokumentationen zur Neuen Frauengeschichte (Nr. 1): Lesben in/und Bewegung- Materialien zur Lesbenbewegung. Berlin. 1989."
"W&@@@@@@@@@@@@@@@@(Y @? ?W&@@@@@@@@@@@@@@@@0Y? ?7@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@? W&@@@@@@@@@@@@@@@(M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@? @? ?J@@@@@@@@@@@@@@@? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@5? (Y? ?O&@@@@@@@@@@@@@@0Y?"
"Pohl Nielsen C and Blume Jensen K (2011) Declining home ownership among young Danish adults: An affordability problem or just postponement? AKF working paper series. Available at: http://www.kora.dk/media/1259/udgivelser_2011_pdf_2837_declining_home_ownership.pdf"
"Morgenstern, K. (2017). Hilfe beim Renten-Puzzle."
"The following countries are included in the analysis: Austria, Belgium, Brazil, Bul- garia, Taiwan, Croatia, Czech Republic, Denmark, Estonia, Finland, Germany, Greece, Hungary, Iceland, Israel, Italy, Latvia, Montenegro, the Netherlands, New Zealand, Norway, Portugal, Slovakia, Slovenia, South Africa, Spain, Sweden, Switzerland, Uruguay."
"Singly, Francois de (1994): Die Familie der Moderne. Konstanz Sjaastad Larry A. (1962): The costs and returns of human migration. In: Journal of Political Economy, 70, 80-93"
"Kafka F. 247-248"
"Johnston, N. (2005), \"Evaluation of DFID development assistance: Gender equality and women's empower- ment. Phase II thematic evaluation: Conflict and post conflict reconstruction\", Working Paper, Nr. 12, Department for International Development, London."
"Das GIGA German Institute of Global and Area Studies -Leibniz-Institut für Globale und Regionale Studien in Hamburg gibt Focus-Reihen zu Afrika, Asien, Lateinamerika, Nahost sowie zu Globalen Fragen heraus, die jeweils monatlich erscheinen. Der GIGA Focus Nahost wird vom Institut für Nahost-Studien redaktionell gestaltet. Die vertretene Auffassung stellt die des/der jeweiligen Autors/Autorin und nicht unbedingt die des Instituts dar. Download unter www.giga-hamburg.de/giga-focus. Redaktion: Hanspeter Mattes; Gesamtverantwortlicher der Reihe: Andreas Mehler Lektorat: Vera Rathje; Kontakt: giga-focus@giga-hamburg.de;"
"Olav Eikeland is a Norwegian philosopher who has worked practically and theoretically with action research in public and private organisations over the last 20 years at the Work Research Institute in Oslo, Norway. He holds a Ph.D. in classical Greek philosophy from 1993, and has as one of his special interests the relevance of ancient dialogical / dialectical phi- losophy for modern action research, organisational learning, and social re- search in general, and for the emerging \"new production of knowledge\" currently changing relations between research, education, and work life."
"Berger, John 91, 94-95, 258"
"Melucci, Alberto 1996a: Challenging Codes. Collective Action in the Information Age, Cam- bridge/Mass."
"Niederlassungs-und Glaubens- freiheit ... 147, 352"
"Ostdeutschland .............................................................................................................................................. 259"
"Bericht über die Reise S.M. Aviso »Pommerania« (wie Anm. 90), fol. 31 r /32 v ."
"Gest, Justin 2016: The New Minority. New York, NY."
"Iwanow, Irene; Müller, Bernhard (Hrsg.): Demografischer Wandel und Strategien der Bestandsentwicklung in Städten und Regionen. IÖR Schriften, Band 41, Dresden. S. 149-172."
"Mehrere Bundesländer verbieten Veranstaltungen mit mehr als 1.000 Personen"
"@@@@@@)X? J@@@@@@@@@@@@@@@@@@(Y? I4@@@@@@@@@@@@@@@@@@)X"
"Siehe dazu etwa Cremer (2020)."
"Heitmeyer, Wilhelm (2002-2006), Deutsche Zustände, 4 Folgen, Frankfurt a.M."
"McRoberts, K. (1993). \"Federal structures and the policy process\". In: Governing Canada: Institutions and Public Policy. M. M. Atkinson, (ed.) Toronto: Harcourt Brace Jovanovich."
"Köhler, Weg, S. 292."
"Foucault, M. 1993: Die Geburt der Klinik, Frankfurt a. M.: Fischer Verlag."
"EC Social Protection Committee Indicators Sub-group. Developing an assessment framework in the area of health based on the Joint Assessment Framework methodology: final report to the SPC on the first stage of implementation. Brussels European Commission. 2013."
"Kultusministerkonferenz (KMK) (2001). Sachstands-und Problembericht zur \"Wahrneh- mung wissenschaftlicher Weiterbildung an den Hochschulen\" (Beschluss der Kultus- ministerkonferenz vom 21.09.2001). Abgerufen am 19. Januar 2019 von http://www.kmk.org/fileadmin/pdf/PresseUndAktuelles/Beschluesse_ Veroeffentlichungen/Hochschule_Wissenschaft/wisswei.pdf"
"• Goris, Yannicke/Magendane, Kiza (2020): A hard look in the mirror: reflecting on racism and whiteness in the development sector. Available at: www.thebrokeronline.eu/a-hard-look-in-the-mirror- reflecting-on-racism-and-whiteness-in-the-development-sector/ [30.08.2022]."
"Cavounidis, J. & M. Hatzaki (1999), Aliens who Applied for the Card of Temporary Resi- dence: Nationality, Gender and Spatial Distribution. Athens: National Institute for Em- ployment (EIE). (In Greek.)"
"HDB:L=6I =><=:G I=6C >C 'D9:A 'D9:A 9GDEH /->CI:GK:CI>DCH G:HJAIH 6G: H>B>A6G 1: 8DC8AJ9: I=6I DJG PC9>C<H DC >CI:GK:CI>DCH 6G: CDI B6>CAN 9G>K:C 7N /->CI:GK:CI>DCH #C .67A: L: G:EDGI 6 GD7JHIC:HH 8=:8@ I=6I JH:H I=: )1 96I6 ;DG I=: >CI:GK:CI>DC K6G>67A: .=>H =6H I=: 9G6L768@ I=6I L: ADH: 67DJI D; DJG D7H:GK6I>DCH 1: 86CCDI 8DCIGDA ;DG G:<>DCH H>C8: DI=:GL>H: HDB: D7H:GK6"
"Krzeminski, Ireneusz: The National Identity and European Consciousness of Poles. In: Drulák, Petr (Hrsg.): a.a.O., 2001, S. 57-68"
"Ingolstadt. (http://www2.ingolstadt.de/me- dia/custom/465_6907_1.PDF?1314609632)."
"Global Campaign for Education (2003) A Fair Chance: attaining gender equality in basic education by 2005, Global Campaign for Education. Available online at: www.campaignforeducation.org/resources/Mar2005/b10_brief_final.doc (accessed 4 June 2007)."
"Vorträge"
"Foa, R. S., & Mounk, Y. (2017). The signs of deconsolida- tion. Journal of Democracy, 28(1), 5-15."
"Biographical Notes"
"Rousseau, Emil, S. 420 f."
"bundesregierung (2018), Zeile 5064 ff."
"Hargrave, K. 2021. Public Narratives and Attitudes towards Refugees and other Migrants: Nigeria Country Profile. London: ODI."
"Chris Piallat (Hg.)"
"G20 (2012), Leaders Declaration, Los Cabos, 19. Juni, online: <www.g20.utoronto.ca/2012/2012-0619-los cabos.html> (25. Juni 2012)."
"KMK (Kultusministerkonferenz) (2010). Ländergemeinsame Strukturvorgaben für die Akkre- ditierung von Bachelor-und Masterstudiengängen."
"Gohr, Ronald/Dudeck, Jochen: »Kinder-und Jugendbib- liotheken als Hotspots der gesellschaftlichen und me- dialen Entwicklung«, in: BuB Forum Bibliothek und Infor- mation, Heft 7-8/2014, S. 522-525"
"Bassand, M.; Hainard, F.: Dynamique socio-cuUurelle regionale, Lausanne 1986. Bassand, M.; Hainard, F.; Pedrazzini, Y.; Perrinjaquet, R.: Innovation et changement social, Lausanne 1986."
"Guerra, G. (1998). Amaranto: historia y promesa, Tehuacán: horizonte del tiempo, 1: 529"
"Andersen,NielsÅkerstrøm,andPaulStenner.2020.\"SocialImmuneMechanisms:Luhmann andPotentializationTechnologies.\"Theory, Culture and Society37(2):79-103."
"Funk, H. (2002): Elternarbeit. In: Schröer, W./Struck, N./Wolff, M. (Hrsg.): Handbuch Kinder-und Jugendhilfe. Weinheim/München, S. 681-692."
"Pollenberg, Andreas (2006): Zwischenhoch für Geisteswissenschaftler. Interview mit Manfred Bausch, Zentralstelle für Arbeitsvermittlung (ZAV) in Bonn. In: ar-"
"Milošević, Milan: »Haški sud. Između Unprofora i Interpola« [Das Haager Ge- richt. Zwischen Unprofor und Interpol], in: Vreme vom 14.11.1994, S. 22 f."
"Jamshid Malekpour, TheIslamic Drama. Ta'ziya (Lon- don: Frank Cass,2 004), 133; Litten, Wasb edeutet Chäjjam?"
"Méliani (1993:11)."
"Klie, Th./Meysen, T.: 1998. Neues Steuerungsmodell und Bürgerschaftliches Engage- ment -Konkurrierende oder synergetische Programme zur Verwaltungsmoderni- sierung? In: Die öffentliche Verwaltung. 11/1998. S. 452-457"
"Gantz hatte 20 Schilling bezahlt, gefordert wurden aber 25 Schilling. 263 Maarleveld 1994."
"Pew. 2017b. \"Muslims and Islam: Key Findings in the U.S. and Around the World.\" Washington, DC: Pew Research Center. URL: https://www.pewresearch.org/fact -tank/2017/08/09/muslims-and-islam-key-findings-in-the-u-s-and-around-the -world/ (accessed 12 November 2019)."
"IOR E/3/89 f. 229r;"
"Finkielkraut's defence of, 267-8 historical revisionism of, 137-8, 143-9, 152, 165-73, 180nn.45 and 46 Orientalism of, 117-18 rise to power, 8, 79, 98-101, 200, 259-60 role in Vukovar, 105"
"Europäisches Patentamt bestätigt Patent auf Gen Soja (2005). In: Han- delsblatt, 05.04.2005."
"Patton to SecState, May 12, 1931, RG 84, with enclosure of English translations of various Dutch newspaper articles, RG 84, Part 7, Class 800-811.4 (1931), NARA."
"Auernheimer, Georg: Narziß, Kapitalismus und Konsumverhalten, in: Hel- ga Häsing/Herbert Stubenrauch/Thomas Ziehe (Hg.), Narziß -ein neuer Sozialisationstyp? Bensheim 1981, S. 70-77."
"Probst, Carsten: »Kalendenderblatt: 24-Stunden-Happening in Wuppertal -Die letzte Sternstunde der Fluxusidee« (05.06.2015), http://www.deutschlandfunk. de/24-stunden-happening-in-wuppertal-die-letzte-sternstunde.871.de.html? dram:article_id=321690 (abgerufen am 05.07.2017)."
"KNAUER, 1991; WOHLFEIL, 1986, S. 98-99;"
"Vgl. Franz, Kulturkampf, 1954, S. 216."
"Horkheimer, Max (1972): Das Schlimme erwarten und doch das Gute tun (Gespräch m. G. Rein). In ders., Gesammelte Schriften (Bd. 7, 442-465). Frankfurt/Main: Fischer."
"-(1997). Multiculturalism and the Study of German Literature. In Scott Denham, Irene Kacandes, and Jonathan Petropoulos (Eds.), A User's Guide to German Cultural Studies (pp. 63-78). Ann Arbor: University of Michigan Press."
"Goffman, Erving 1963: Stigma. Simon and Schuster Goode, Erich 1975: On behalf of labeling theory. Social Problems 22, S. 570-583"
"Noam, E. (1992). Telecommunications in Europe. Oxford University Press. Nocetti, J. (2015). \"Contest and conquest: Russia and global internet governance\". International Affairs (London), 91(1): 111-130. https:// doi.org/10.1111/1468-2346.12189"
"Ulrich Jürgens, Joachim Rupp, Katrin Vitols, unter Mitarbeit von Bärbel Jäschke-Werth- mann: Corporate Governance and Shareholder Value in Deutschland -Nach dem Fall von Mannesmann -Paper revisited (Ulrich Jürgens), 34 S."
"Hayden, Caitilin (2014). Statement by NSC Spokesperson Caitlin Hayden on the Response to Uganda's Enactment of the Anti-Homosexuality Act, June 19. Available at: https://www.whitehouse.gov/the-press-office/2014/06/19/statement-nsc- spokesperson-caitlin-hayden-response-uganda-s-enactment-an (accessed: 12.06.2017)."
"Ebenda, Bl. 58/59: Gutachten von Eberhard Leibnitz"
"Marx, Karl (MEGA² I/14): »Aus dem Parlamente. 13. Juli 1855«, in: Marx-Engels- Gesamtausgabe, Bd. I/14, Berlin: Akademie Verlag 2001, S. 550-553."
"Greenpeace International (o.d.b) Structure: How is Greenpeace structured? Available at: https://www.greenpeace.org/international/explore/about/structure/#:~:text=Green- peace%20Nation-al%20and%20Regional%20Organisa- tions%20(NROs)&text=Each%20NRO%20consists%20of%20one,within%20the%20lo- cal%20environmental%20communities. (accessed 17 March 2020)."
"Beckett, Samuel. (1983). Rumbo a peor. Barcelona: Lumen, 2001."
"Leif, Thomas/Speth, Rudolf (Hg.) (2006): Die fünfte Gewalt. Lobbyismus in Deutschland, Bonn."
"Jung, Matthias. 2016. Fleisch vom Fleisch der Union? Die Wahlergebnisse der AfD und der Kurs der CDU. Die Politische Meinung 61(539), 28-32."
"Indrarto, G. B., Murharjanti, P., Khatarina, J., Pulungan, I., Ivalerina, F., Rahman, J., . . ."
"Fende-bemerkung-un-ausschuss,property=pdf.pdf [abgerufen am 24.06.2005]."
"Phelan, Peggy, 103 pink cross (Schweizerische Schwulenorganisation), 75"
"Ra'ad Al Hussein Z (2017) Backlash against women's rights progress hurts us all. Available at: https://www. ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=21305 (accessed 23 July 2019)."
"Myhre, Jan Eivind (2004a): The Middle Classes of Norway. In: Ericsson, Tom/Fink, Jørgen/Myhre, Jan Eivind: The Scandinavian Middle Classes 1840- 1940. Oslo. 103-145."
"Weiterführende Literatur"
"La France-Tvrquie, C'est à dire, Conseils et Moyens tenus par les ennemis de la Couronne de France, Povr redvire le Royavme en tel estat que la Tyrannie Turquesque, »Orléans: Thibaut des Murs« 1576."
"Lauristin, Marju & Peeter Vihalemm (eds.) (1996). Estonia: The Disaster in Estonian Media. Stockholm: Styrel- sen för psykologiskt försvar."
"Bovens 153"
"Nova Science Publishers."
"Bernath, Mathias (Hg.) (1979): L -R. [Biographisches Lexikon zur Geschichte Südosteuropas]."
"Thayer, C. A. (2003). China's 'new security concept' and Southeast Asia. In D. W. Lovell (Ed.), Asia-Pacific Security: Policy Challenges. Singapore: Institute of Southeast Asian Studies."
"Barrett S. Critical Factors for the Successful Provision of Transnational Public Goods, Background Study. Stockholm (Sweden): International Task Force on Global Public Goods; 2004."
"Der Lokführer lernt 36'45\"17 (00'23\"17)"
"Facebook (2020c). Page Feed. https://developers.facebook.com/docs/graph-api/ reference/v6.0/page/feed"
"Bartolini, S. (1998). Metodología de la investigación política. En S. Bartolini, M. Cotta, L. Morlino, A. Panebianco, & G. Pasquino, Manual de ciencia política (págs. 39-78). Madrid: Alianza Editorial."
"Vgl. Huber 1973 (s. Anm. 19), S. 390."
"Wolfgang Holler No. 2/1994 Kulturelle Nebensächlichkeiten und private Geselligkeit: Zu institutionellen Formen einer beliebten Koalition Vorüberlegungen zu einem theoretischen Orientierungsrahmen für die Deskription und Analyse privater Öf- fentlichkeit."
"Dahan, Amy & Pestre, Dominique (eds.), Les sciences pour la guerre (Paris : EHESS, 2004)."
"ders., Freed Slave Colonies in West Africa, S. 199; Law, Abolition and Imperialism, S. 169f.; Huzzey, Freedom Burning, S. 146f.; Quirk, Anti-Slavery Project, S. 91-94;"
"Vgl. Sachs (Fn. 186), Rn. 174 zu § 182;"
"For example, see the work of Wenham et al. (2020) for the gendered impacts of the COVID-19 pandemic."
"Wirth, Uwe (2006b), »Hyperrextuelle Aufpfropfung als Übergangsform zwischen Intermedialität und Transmedialität«, in: Urs Meyer et al. (Hrsg.), Transmedia- lität: Zur Ästhetik paraliterarischer Verfahren, Göttingen: Wallstein, S. 19-38."
"Lehtiniemi, Tuuka, and Minna Ruckenstein. 2022. \"Prisoners Training AI: Ghosts, Humans and Values in Data Labour.\" In Everyday Automation: Experiencing and Anticipating Emerging Technologies, edited by Sarah Pink, Martin Berg, Deborah Lupton, and Minna Ruckenstein, 184-196. London: Routledge."
"Deutscher Bundestag (2020h): Antwort der Bundesregierung auf die Kleine Anfrage der Abgeordneten Ulla Jelpke, Dr. André Hahn, Gökay Akbulut, weiterer Abgeordneter und der Fraktion DIE LINKE. Drucksache 19/18093. Als vermisst gemelde te geflüchtete Minderjährige. Drucksache 19/19459. Berlin: Deutscher Bundestag."
"gence to harass radicals, it was simply formalizing efforts that the field agents had been doing on an ad hoc basis since the Red Scare. The Bureau's automatic response to its critics during the Cold War was to investigate and discredit them, something it had done since the cam- paign against Louis Post and the critics of the Palmer raids. The basic pattern of the FBI's political role had been established and institution- alized during the first Red Scare. In one important way did the Cold War era FBI differ from the Red Scare era BI. The Cold War, the Imperial Presidency and the prestige of the FBI all contributed to its growing autonomy. Hoover kept aspects of the Custodial Detention Program secret from his superiors, he was not always completely frank about the use of \"black bag jobs,\" he used his files to blackmail politicians, and he fought with the Department of Justice about the prosecution of Communists. How- ever, it must be emphasized that much about the political surveillance was known by Hoover's superiors, and that he was accorded so much freedom of action because it was believed by officials to be in the interest of the state. 10"
"Gyimah-Brempong, Kwabena. (1989)."
"Number of migrants arriving in Greece dropped 90% in April. (2016, May 13). Frontex. https://reliefweb.int/ report/greece/frontex-number-migrants-arriving- greece-dropped-90-april"
"Afghanistan -Uzbek. (n.d.). Retrieved July 7, 2015."
"Ladbury S. Testing Hypotheses on Radicalisation in Afghanistan: Why Do Men Join the Taliban and Hizb-i Islami?: how Much Do Local Communities Support Them? Cooperation for Peace and Unity; 2009. Available from: http://www.afghandata.org: 8080/xmlui/bitstream/handle/azu/17480/azu_acku_pamphlet_ ds371_3_l333_2009_w.pdf?sequence=1&isAllowed=y."
"Hofmann, Rebecca/Scherr, Albert (2017), Verwahrung in Aufnahmelagern oder Will- kommenskultur? Eine Fallstudie zur Erstaufnahme von Geflüchteten."
"B. Cafés umfasst seien. 610 \"Vor allem\" sei aber eine gesetzliche Erweiterung des Vergabebegriffs i.S.d. §"
"Thcrborn, G. 182,236"
"Gebaute Bildungslandschaften: Verflechtungen zwischen Pädagogik und Stadtplanung. Berlin: Jovis."
"Coakley, Sarah, and Nowak, Martin (2013). 'Introduction. Why Cooperation Makes a Difference', in Martin Nowak and Sarah Coakley (eds.), Evolution, Games, and God: The Principle of Cooperation, Cambridge, MA: Harvard University Press, 1- 34."
"Küchengeräten, barrierefreie Dienstleistungen, die Höhe des Frühstücksbuffets in einem Hotel, Hinweisschilder in Brailleschrift, eine höhere Anzahl an behinderungsgerechten Toiletten usw. 990 )."
"Miller, David A. (1993): »Sontag's Urbanity«. In: Henry Abelove et al. (Hg.), The Lesbian and Gay Studies Reader, New York/London: Routledge, S. 212-220."
"Statistisches Bundesamt (2009): Bevöl- kerung nach Altersgruppen Deutschland, www.destatis.de"
"Suhravardī, Šahāb ud-Din Yaḥyā. Maǧmūʿe-ye moṣannefāt-e Šayḫ-i Išrāq. Edited by Seyyed Hossein Nasr and Henry Corbin. 4 vols. Vol. 3. Tehran: Pažūhešgāh-e ʿOlūm-e Ensānī va Moṭāleʿāt-e Farhangī, 1380/2001."
"Ajakaiye, O. (1999) Conceptual and Methodological Alleviation in Nigeria. In: Bullion, A Publication Of The Central Bank of the Nigeria."
"Aumüller, Jutta (2004): Migration Control Through Codéveloppement? The Debate over Regulating Immigration and Development Politics In: France. In: Blaschke, Jochen (Hrsg.): Migration and Political Intervention. Volume 1, Theories and Debates. Berlin: edition parabolis (Der Autor verwendet die online-Version), URL: http://www.emz- berlin.de/projekte_e/pj41_pdf/Aumueller_Code.pdf -Zugriff am 01.08.06."
"Frontier Economics (2012) Die Zukunft des EEG -Handlungsoptionen und Reformansätze. Bericht für die EnBW AG. Frontier Economics Ltd., London Frontier Economics (2014) Technologieoffene Ausschreibungen für Erneuerbare Energien. Ein Bericht für EFET Deutschland. Frontier Economics Ltd., London Frontier Economics, r2b (2013) Effizientes Regime für den Ausbau der EE, Weiterentwicklung des Energy-Only-Marktes und Erhaltung des EU-ETS. Ein Bericht für die RWE AG. Frontier Economics Ltd., London Fürsch M, Golling C, Nicolosi M, Wissen R, Lindenberger D (2010) European RES-E Policy Analysis -A model based analysis of RES-E deployment and its impact on the conventional power market. Energiewirtschaftliches Institut an der Universität Köln, Köln"
"Your Car, My Content, Our Post: Strategic Communication Using Prosumers in Shared Mobility Georgi, D., Bründler-Ulrich, S., Schaffner, D., Federspiel, E., Wolf, P., Abplanalp, R., Minder, B., & Frölicher, J. (2019). Einflussfaktoren des Sharing-"
"Entrevistador: Nicolau de Jesus Juliano Nicolielo. Digital. Vilhena-RO: Cone Sul Notícias (site), 2014. volta-do-vilhetaco- : depoimento [nov. 2016]. Entrevistador: Sandro . São Paulo-SP: -RS: EDIPUCRS,"
"BRASIL. Decreto 5.298 de 20 de dezembro de 1999. Brasília: Presidência da República, Casa Civil, Subchefia para Assuntos Jurídicos. Disponível em: <http://www.planalto.gov.br/CCIVIL/decreto/D3298.htm>. Acesso em 13 de jul., 2007."
"Bulletin Quotidien Europe, N° 8119, 28 December 2001, p. 5."
"Guerrero Meneses, Vivian/Zellmann, Henrike (2019), Mindeststandards zum Schutz von geflüchteten Menschen in Flüchtlingsunterkünften. Praxisleitfaden. Mindest- standard 4: Prävention und Umgang mit Gewalt und Gefährdungssituationen/ Risikomanagement, Genf."
"Bohleber, W. (2012). Was Psychoanalyse heute leistet. Identität und Intersub- jektivität, Trauma und Therapie, Gewalt und Gesellschaft. Stuttgart: Klett- Cotta."
"Bundestag (2019), \"Antwort der Bundesregierung auf die Kleine Anfrage der Abgeordneten Ottmar von Holtz, Claudia Roth (Augsburg), Uwe Kekeritz, weiterer Abgeordneter und der Fraktion BÜNDNIS 90/DIE GRÜNEN zur Zwischenbilanz der Umsetzung des zweiten Gender Aktionsplans des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung -Drucksache 19/6049\", Berlin."
"Dilger, Hansjörg/Hadolt, Bernhard: Medizin im Kontext. Überlegungen zu einer Sozial-und Kulturanthropologie der Medizin(en) in einer vernetzten Welt. In: dies. (Hg.): Medizin im Kontext. Krankheit und Gesundheit in einer vernetzten Welt. Frankfurt am Main 2010, S. 11-29."
"Zbrojovka Brno -Eintracht Frankfurt am 19.03.1980 in Brno, Europa-Cup ca. 500 DDR-Zuschauer;"
"Reh, Albert M. (1998): Literatur und Psychologie. Berlin: Weidler Buchverlag (2. Aufl.)."
"Hausen, C. & Jungblut, J.M. & Müller, W. & Pollak, R. & Wirth, H. (2006): Validation of ESeC: The Effect of Coding Procedures and Occupational Aggregation Level. Deut- sche ESeC-Validierungsstudie, erhältlich unter http://www.iser.essex.ac.uk/esec/validation/"
"Augel, M. P. (1997): Ora di kanta tchiga. José Carlos Schwarz e o Cobiana Djazz (Es ist Zeit zu singen. José Carlos Schwarz und Cobiana Djazz). Série Literária, Collecção Kebur, Bd. 6, Bissau, Instituto Nacional de Estudos e Pesquisa (INEP)."
"Ausbau wirtschaftlicher Infrastruktur im Norden -Phase I -IV 44.000.000,00"
"Humphrey, Robin; Robert Miller;"
"Literaturverzeichnis"
"J@@@@@@@@@@@@@@@@@@@@@@@@(Y? ?J@@@@@@@@@@@@@@@@@@@@@@@@@5"
"Mayer, I., De Vries, J. and Geurts, J. (1995) \"An Evaluation of the Effects of Participation in a Consensus Conference,\" in S. Joss and J. Durant (eds) Public Participation in Science: the Role of Consensus Conferences in Europe, pp. 109-24. London: Science Museum."
"Plan de desarrollo regional concertado 2007-2011. Manuscrito no publicado."
"Uhl, Heidemarie, 2002, \"Kultur\" und/ oder \"Gesellschaft\"? Zur \"kulturwissenschaftlichen Wende\" in den Geschichtswissenschaften, in Musner, Lutz/ Wunberg, Gotthart, Hg., Kulurwissenschaften, Forschung -Praxis -Positionen, Wien Unesco: 2006, Die Natur-und Kulturwunder der Welt, alle Natur-und Kulturstätten der Unesco-Welterbeliste, Gütersloh/ München"
"Ernst Tugendhat, Vorlesungen zur Ehtik, Frankfurt am Main, Suhrkamp, 1994 p. 350."
"United Nations. (2006). Convention on the rights of per- sons with disabilities (Vol. 14). UN General Assembly. United Nations Development Programme. (2016). Hu- man development report. Retrieved from http://hdr. undp.org/sites/default/files/2016_human_develop ment_report.pdf"
"Boehm, C. 194. Blood Revenge. The Anthro- pology of Feuding in Montenegro and Other Tribal Societies. Kansas: Univer- sity Press of Kansas."
"Der Generalsekretär Robaya Ali, June 22 1971, in: PA AA, MfAA, C 1555/76, 169. Dertinger, Georg, stenographisches Protokoll der Tagung der Chefs der Missionen der DDR, 3.Tag, March 9 1951, in: PA AA, MfAA, A 15465."
"Mammadyarov, Elmar (2007): A New Way for the Caspian Region: Cooperation and Integration. In: Turkish Policy Quarterly, 6(3). S. 39-46."
"Zitiert nach Hoffmann 2005, S. 201."
"Steijlen, F. (2004), 'Molukkers in Nederland: Geschiedenis van een transnationale relatie', Migrantenstudies 20(4): 238-251."
"Sułek M., J. Świniarski, Etyka jako filozofia dobrego działania zawodowego, Bellona, War- szawa 2001."
"EuroStat (2004) New Cronos On-Line. Luxembourg, European Communities. http://europa.eu.int/comm/eurostat/newcronos/reference/display.do? screen=welcomeref&open=/popul/edtr&language=en&product= EU MAIN TREE&root=EU MAIN TREE&scrollto=0"
"Vgl. Recki 2006b, 147."
"Die MüNTE ROSA kam 1931, die MONTE PASCOAL im gleichen Jahr in Fahrt. Bei ihnen wurde gleich die Promenadendecksverglasung bis zur Back durchgezogen."
"Brocchi, Davide (2017a): Große Transformation im Kiez. Bildung eines Kiezrates und Tag des gu- ten Lebens 2019 im Brüsseler Kiez (Berlin-Wedding), Köln: Eigenverlag."
"Armutsgefährdung nach Sozialtransfers: siehe s. 202"
"Hix, Simon, Abdul Noury and Gerard Roland (2007) Democracy in the European Parliament. Cambridge: Cambridge University Press."
"Kvasnjuk, B. E. (1998). Ekonomična bezpeka Ukrajiny. Naukovyj visnyk UBETZ, 6, 6-9 (in Ukrainian)."
"Kasper-Holtkotte,C illi. Deutschland in Ägypten. Orientalistische Netzwerke, Judenverfolgung und das Leben der FrankfurterJ üdin MimiB orchardt. Berlin: De Gruyter Oldenbourg, 2017."
"Knuth, M.; Weinkopf, C.: Die \"überbetriebliche Stammbelegschaft\": Vereinbarkeit von Einsatzflexibilität und sozialer Sicherheit durch Arbeitskräftepools? In: Soziale Sicherheit, Heft 4, 1992, S. 101-104."
"Lebensministerium (2009b): Die Österreichischen Energiepartnerschaften mit Mittel- und Osteuropäischen Ländern -Strategie und Ausblick. 07. Mai 2009."
"Related GIGA Publications"
"Wolfrum, Rüdiger (2006): Kapitel 4. Hohe See und Tiefseeboden. In: Wolfgang Graf Vitzthum (ed.): Handbuch des Seerechts. München: C. H. Beck."
"Ajzen, I. (2002), \"Constructing a TpB Questionnaire. Conceptual and Methodological Considerations\"."
"Paszyc, Ewa (2010): \"Nord and South Stream won't save Gazprom\", OSW Commentary. Center for Eastern Studies. January 2010. http://www.osw.waw.pl/en/publikacje/osw-commentary/2010-01- 28/nord-and-south-stream-wont-save-gazprom, accessed 15 August 2010."
"Schumpeter 11, 16, 17, 88 social change 9, 26, 41, 89, 111, 112, 125, 129, 197, 208, 209, 215, 216, 241, 242, 244, 251, 255, 263, 264, 267 social impact 9, 23, 41, 43, 70, 81, 116, 153, 161, 232, 236, 261, 273 social innovation 23, 26, 116, 124, 225, 228, 230, 232, 233, 234, 273 social mission 9, 21, 22, 24, 31, 34, 40, 42, 69, 146, 159, 209, 246, 251, 252, 255, 267, 278 social stratification 109, 124, 178, 220, 222, 234, 260, 266 socialist feminism 55 solidarity economy 24, 36, 39, 62, 217, 218, 219, 220, 273, 276, 277, 278, 280 spectrum 3, 17, 25, 30, 31, 115, 256, 258"
"Bundesagentur für Arbeit (2007b): Dokumentation der vorgenommenen Änderungen und Korrekturen bei der Bereitstellung der SGB II-Kennzahlen für interregionale Vergleiche, Stand: 19.06.2007, Nürnberg."
"Korstanje, M. (2011) \"The Scientific Sensationalism: Short Commentaries Along with Scientific Risk Perception\". E Journalist, Volume 10th Issue 2."
"Kurt Ludecke's name files in the Department of State (Record Group 59) and Department of Justice (Record Group 60) files at the National Archives both provide details of his long in- ternment saga. See: RG 60 COR 146-13, Enemy Alien Files, Box 318, NA; and RG 59 740.00115, European War 1939 / 5819, Box 2841, NA."
"BA Berlin: DR 3 -MHF -1. Schicht, 2167d: Brief von Fak. Berufspäd. und Kuwi. an SfHF vom 5.8.64."
"Encyklopédia Slovenska, Bratislava 1982, Bd., 6, S. 90. Zitiert nach: N.A. Soboleva/V.A. Artamonov, Simvoly Rossii, Moskva 1993, S. 206 FN 88. Den' v istorii: 21 ijulija. Vgl. http://www.radiomayak.ru/archive/ text?stream=schedules/4&item=4135, Download 4.4.2004. Vgl. Silvia Miháliková, \"Hej Slováci\". Symbolische Repräsentation in der Slowakei, in: Osteuropa 7 (2003), S. 921. Dies entspricht auch der Tatsache, dass die Slo- wak/innen in den 1830er Jahren noch keine eigene nationale Identität ausgebildet hatten. Für diesen Hinweis danke ich meinem Kollegen Jan Pauer."
"Waldschmidt, A., 1998a: Aussonderung oder Selbstbestimmung? Behinderungsbegriffe und ihre Konsequenzen. S. 350-360 in: Kolb, St./Seithe, H., im Auftrag der IPPNW (Hrsg.): Medizin und Gewissen: 50 Jahre nach dem Nürnberger Ärzteprozeß. Kongreßdokumentation. Frank- furt/M.: Mabuse."
"Ein wichtiger Protagonist für die franziskanische Brasilienmission war Amandus Bahlmann, der seine Heimat im Kreis Cloppenburg um 1880 verließ. Er setzte sich für den Aufbau einer eigenen Internatsschule für die Ausbildung von Brasilienmissio- nar*innen ein. 35 Nach einem Heimatbesuch folgten ihm in den 1920er Jahren zwölf junge Frauen aus der Region in sein Bistum nach Santarem. Diese Netzwerke wirken bis heute nach, da immer wieder neue Kettenberufungen in der Region erfolgten."
"I am aware that this is an absolutism; but I believe that it captures the native American understanding about what we call \"sovereignty\". The realities of federalism, which include values like \"cultivation of diversity\", are the (both constitutional and factual) constructions Native"
"Liste der im Text zitierten, persönlich geführten Interviews in Banda Aceh, Indonesien P1: Salma Mahdi, 23. Januar 2010 P2: Eka Diani, 15. Januar 2010 P3: Repräsentant der GAM, 23. März 2011 P4: Dewi, 3. März 2011 P5: Eka Diani, 18. März 2010 P6: Asmah Sari, 15. Januar 2010 P7: Dewi, 3. Februar 2009 P8: Dewi, 23. Januar 2010 P9: Dewi, 15. November 2012"
"Jean-Blaise Grize (dir.), Sémiologie du raisonnement, Berne, Peter Lang, 1994, p. 286-289."
"Rawls, John 1971: A Theory of justice. Cambridge."
"Oesau, 1937 (wie Anm. 13), Tafel X, oben. Das Aquarell befand sich vor dem Zweiten Weltkrieg in Privatbesitz und ist laut Auskunft von Peter Danker Carstensen, Elmshorn, heute verschollen."
"Sakharov V. I., Romanticist and realists, J. Rising, 6 (1984) 119-123."
"Gilligan, C. (1982). In a different voice. Boston: Harvard University Press."
"0DULD 2SSHQ $OH[DQGHU :HJHQHU 5HVWUXNWXULHUXQJ GHU NRPPXQDOHQ 'LHQVW OHLVWXQJVSURGXNWLRQ ² ,QQRYDWLRQVIlKLJNHLW GHXWVFKHU .RPPXQHQ LQ LQWHUQDWLR QDOHU 3HUVSHNWLYH 6"
"Fine, Amy and Milton Kotelchuck (2010): Rethinking MCH: The Life Course Model as an Organizing Framework. Concept Paper."
"J. res.: fundam. care. online 2017. jan./mar. 9(1): 1-14 13"
"European Commission. 1996. \"First Action Plan for Innovation in Europe.\" Bulletin of the European Communities Supplement 3/97, COM (96) 589 fi nal. Luxembourg: EC."
"\"A Civilian Guide to US Defense and Security Assistance,\" available at http://justf.org/ program/program=Enhanced_International_Peacekeeping_Capabilities"
"AIDESEP (1983): Voz Indígena, Año 2(5-7)."
"November. Available at: https://www. merdeka. com/ uang/ kemendag-sebut-indonesia-butuh- 10-tahun-siapkan-diri-gabung-tpp. html (accessed 30 September)."
"Gray, Freddy. \"The Age of Celebrity is Dead.\" Spectator USA. 10 February 2020. Web. 18 February 2020. <https://spectator.us/age-celebrity-dead-oscars-brad-pitt/>."
"Fischer, J. (2001): Der Dritte. Zur Anthropologie der Intersubjektivität. In: Essbach, W. (2001): wir/ihr/sie. Identität und Alterität in Theorie und Methode. Würzburg: Ergon, S. 103- 136."
"Gluckman, Max (1961): Anthropological Problems Arising From the Afri can Industrial Revolution, in: Southall, 67-82."
"Desweiteren wird die Außenbeplankung des Rumpfes nicht in der Rechnung berücksich- tigt."
"Gobierno de los Estados Unidos Mexicanos, Presidencia de la República (2007) Plan Nacio- nal de Desarrollo 2007-2012 [en línea]. Disponible en: <http://pnd.calderon.presidencia. gob.mx/> [Consultado el 15 de mayo de 2018]."
"Heisenberg, Werner 99"
"Alessandri, Ana Fani (2008) A (re)produçao do espaço urbano. Sao Paulo: edusp."
"Lebar, L., Kovač, N., & & Vidrih, N. (2015). Izvajanje pomoči na domu. Analiza stanja v letu 2014. Končno poročilo [Implementation of social home care. Analysis for 2014: Final report]. Ljubljana: Social Protection Institute of the Republic of Slovenia (IRSSV)."
"Vrankic, Petar: »Marianische Frömmigkeit und der Widerstand des Volkes zur Zeit der Aufklärung und der Französischen Revolution«, in: Ziegenaus (2002), S. 61-93."
"Auswärtiges Amt: Organisationsplan des Auswärtigen Amts (Stand: 14. Januar 2011), unter: http://www.aus- waertiges-amt.de/cae/servlet/contentblob/373560/ publicationFile/145557/Organisationsplan.pdf, Auswärtiges Amt: Zehn Thesen zur kulturellen Begeg- nung und Zusammenarbeit mit Ländern der Dritten Welt, Bonn 1982, unter: http://www.ifa.de/info/ifa- bibliothek/akpgrundlagen/auswaertiges-amt/"
"Lynn, P. (2020). Methods for recruitment and retention. Understanding Society Working Paper 2020-07. Understanding Society at the Institute for Social and Economic Research Murphy, J., Link, M. W., Childs, J. H., Tesfaye, C. L., Dean, E., Stern, M., Pasek, J., Cohen, J., Callegaro, M., & Harwood, P. (2014). Social media in public opinion research: Executive summary of the aapor task force on emerging technologies in public opinion research. Public Opinion Quarterly, 78(4), 788-794. https://doi.org/10.1093/poq/nfu053"
"Literatur"
"MemCon, Dean Acheson, John Hickerson, and Alexander Loudon, August 15, 1946, RG 59, Box No. 6439, 85600./8-1546, NARA. See also MacMahon, Colonialism and Cold War, p. 131."
"D/5, 24.12.1993. 23.3.1995; Oleg Krjuček: \"Dal'nij Vostok vybiraet meždu Korejami\" [Der Ferne Osten wählt zwischen den Koreas], in: Segodnja, 19.11.1994, S. 3."
"Statistische Ämter des Bundes und der Länder (2015): Zensus 2011. Methoden und Verfah- ren. https://www.zensus2011.de/SharedDocs/Downloads/DE/Publikationen/Auf- saetze_Archiv/2015_06_MethodenUndVerfahren.pdf?__blob=publicationFile&v=2 (Zugriff: 24.06.2022)."
"Preußische Gesetzessammlung. 1928."
"Straková, Jana, Eva Potužníková, Vladislav Tomášek. 2006. \"Vědomosti, dovednosti a postoje českých žáků v mezinárodním srovnání.\" Pp. 118-143 in Petr Matějů, Jana Straková (eds.). Nerovné šance na vzdělání. Vzdělanostní nerovnosti v České republice. Praha: Academia."
". See Paul Hammond: » To the Paradise of Pitfalls «. In: Maria Casanova (ed.): Tierra sin pan. Luis Buñuel y los nuevos caminos de las vanguardias. Valencia: Institut Valencià d'Art Modern  : -."
"Foucault, Michel (1998). Andere Räume. In Karlheinz Barck, Peter Gente, Heidi Paris & Stefan Richter (Hrsg.), Aisthesis. Wahrnehmung heute oder Perspektiven einer anderen Ästhetik (S.34-46). Leipzig: Reclam."
"Sie starb leider nach schwerer Krankheit viel zu früh bereits in den 1990er Jahren. 442 NLH 39.8: Kartenbestellungen für Konzert und Oper 1983-1989."
"Gesamtzeit pro Woche etwa: Stunden Minuten Ein-bis dreimal im Monat ............. 4"
"@@@@@@(Y? 7@@@@@@@@@@@@@@@@@@@@5"
"Labanca, N."
"Pollock: Maintaining Face in the Presentation of Depression"
"Tourism and nationalist discourse: The case of North Cyprus. In: C. Fsadni and T. Selwyn (Eds.), Sustainable Tourism in Mediterranean Islands and Small Cities. Malta: MED-CAMPUS, University of Malta. Pp. 91-94."
"Erhöhter Entlastungsbetrag für Alleinerziehende Alleinerziehende werden bei der Lohn-und Einkommensteuer mit einem besonderen Steuerfreibetrag in Höhe von normalerweise 1.908 Euro jährlich entlastet. Dieser Entlastungsbeitrag für Alleinerziehende wird für die Jahre 2020 und 2021 auf 4.008 Euro jährlich erhöht, bleibt jedoch ab dem zweiten Kind unverändert. Mit der Erhöhung wird die besondere Belastung Alleinerziehender während der Corona-Pandemie berücksichtigt."
"The Logic of Practice. Cambridge: Polity Press."
"In N. Arutiunova & I. Levontina (Eds), Logicheskii analiz iazyka Obraz cheloveka v kulture i iazyke, pp 124-134. Indrik."
"Tervooren, A. & Pfaff, N. (2018). Inklusion und Differenz. In T. Sturm & M. Wagner-Willi (Hrsg.), Handbuch schulische Inklusion (S. 31-44). Opladen: Barbara Budrich."
"Peyrusse, Claudette (1991): »Un mythe moderne. Marseille au cinéma«. In: Daniel Drocourt / Maurice Culot (Hg.), Marseille. La passion des contrastes, Liège: Pierre Mardaga, S. 360-381."
"Grabowsky, E., and P. Verkruijsse (eds.). Arnout Hellemans Hooft. Een naekt beeld op een marmore matras seer schoon. Het dagboek van een 'grand tour' (1649-1651) (Hilversum 2001)."
"Thomann, Klaus-Dieter: Die medizinische und soziale Fürsorge für die Kriegsversehrten in der ersten Phase des Krieges 1914/15, in: Eckart, Wolfgang U.; Gradmann, Christoph (Hrsg.): Die Medizin und der Erste Weltkrieg, Pfaffenweiler 1996, S. 183-196."
"Heilbrun, J. and Gray, C. M. 1991 The Economics of Art and Culture. New York: Cambridge University Press."
"De Grauwe, P. (2003). The Economics of Monetary Union, 5 th Edition, Oxford University Press, Oxford and New York."
"Vgl. Gillard, République (2005), am Beispiel der Toulouser Loge »Les Vrais Amis réunis et indépendance française«. Zur »Commune« vgl. u.a. Pierrat, Dieu (2016), S. 197-201."
"Rippin, Andrew & Jan Knappert (eds.) -1986. Textual Sources for the Study of Islam. Totowa: Barnes & Noble."
"#.2):\".*'.*')#\".*m\"L\".30\"#)Q&4.'33\".*$.-*'.*-\":*W'&%\".\"4O=*-23*%<#* 3'\"* -$#()* %#2$\"./\"#\"()4\"* !\"#$%3%,#-\"#:2b.2):\".* :'4* 31O'2&2#L\"'4\"#'C 3()\"#*!\"/&\"'4$./*/\"9.<7%4*51#-\".*52#*$.-*5\"&()\"*>()&<33\"*3'\"*-2#2$3* O1/\".* ':* W'.L&'(9* 2$%* ')#\"* c#'\".4'\"#$./\".=* ')#\"* W2.-&$./337'\"&#Q$:\"=* ')#\"*e.43()\"'-$./3:,/&'()9\"'4\".G*"
"American Association for Public Opinion Research. (2016). Standard definitions: Final dispositions of case codes and outcome rates for surveys. The American Association for Public Opinion Research."
"Deutsche Werft Hamburg. 1918-1 928 (Hamburg 1928);"
"Beting, Dietz (1992).Der Name ab St&ma. Stuttgart: Kiett-Cotta."
"#4G* N2)\"#* )2L\".* 3'\"* 3'()* 2&3* k2#L\"'43%Q)'/l* $.-* #\"'.4\"/#'\"#L2#* \"#5'\"C"
"Österreichischer Gemeindebund, Schreiben vom 23.2.1993"
"Siehe zum Ganzen: BGE 147 IV 73; vgl. unten Kapitel 4.2.2."
"Cumaean sibyl 154"
"Harzing, A.-W. (2014). Harzing.com. Publish or Perish Retrieved 22 de Junio, 2014, from http://www.harzing.com/pop.htm?source=pop_4.6.4.5271"
"Hammond-Tooke2 001:5 7ff. Noch 1962b egründete J. Bruwere inen For- schungsantrag damit,dass bis datodie Universität Stellenbosch \"noch nie ein so fundamentales ethnologisches Projekt\" durchgeführt hätte. PV 123/4/19/5,B ruwera nH .B.Thom, 10.3.1962, mit angehängtemProjektantrag,S.4."
"Organization for Economic Co-Operation and Development (OECD) (2007a): PISA -Die internationale Schulleistungsstudie der OECD, Onlinebroschüre, Online: http://www.pisa.oecd.org/dataoecd/58/62/38390057.pdf. Organization for Economic Co-Operation and Development (OECD) (2007b): PISA 2006."
"Verhoeven, L. (1992b): Lezen met Begrip [Leseverstehentest]. -Arnhem."
"Beagrie, Neil, Meg Bellinger, Robin Dale, Marianne Doerr, Margaret Hedstrom, Maggie Jones, Anne Kenney, Catherine Lupovici, Kelly Russell, Colin Webb, and Deborah Woodyard. 2002. Trusted Digital Repositories: Attributes and Re- sponsibilities. <http://www.oclc.org/research/activities/past/rlg/trustedrep/ repositories.pdf>."
"Kontz, Wolf 159"
"Baum Andrew/Singer Jerome E. (Hrsg.) (1980), Advances in environmental psychol- ogy. Volume 2: Applications of Personal Controll. Hillsdale: Erlbaum."
"O&@@@@@@@@@@@@@@@@@(M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@)X? 0Y? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@?hf7@@@@@@@@@@@@@@0M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6X?h@@@@@@@@@@@@@0M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@)Xg@@@@@@@@@@@@0M ?@@@@@@@@"
"Metz-Göckel, Sigrid (2004): Etablierung von Gender Studies-Studiengängen an bundesdeut- schen Hochschulen. In: Löther, Andrea (Hrsg.): Erfolg und Wirksamkeit von Gleichstellungs- maßnahmen an Hochschulen. Cews. Beiträge Frauen in Wissenschaft und Forschung 3. Biele- feld, 53 -69."
"Uniwersytet Mikołaja Kopernika (Hrsg.) (2006): TEACH -Teaching Adult Educators in Con- tinuing and Higher Education. Qualifizierung von Weiterbildungspersonal -Neue Wege in Europa. Toru ń"
"Bildungsportal Niedersachsen. (2021). Hinweise zum Sonderbudget. https://bildungsportal- niedersachsen.de/aktionsprogramm-startklar-fuer-die-zukunft/hinweise-zum-sonder- budget-u-programmen-es-aktionsprogramms-fuer-allgemein-bildende-schulen"
"Schindler, Klaus, 1977: Evaluation betrieblicher Bildungsarbeit. In: Paulik, Helmut (Hrsg.): Handbuch der betrieblichen Aus-und Fortbildung. Loseblattsammlung. München."
"Petra: Bei der Professorin für EntwicklungspsychOlogie darf man nicht mal ein Spezialgebiet über Frauen wählen."
"Weser-Zeitung Nr. 20966, Mittagsausgabe, vom 16.3.1905."
"PLANURI DE TRANSPORT URBAN DURABIL. MANUAL ÎNDRUMAR. Rupprecht Consult -Forschung & Beratung GmbH, București, Editat de Uniunea Română de Transpot Public; 2007."
"Wicher, Michaela (2010): Independent als Musik-und Produktionskultur -Autonomie und Authenti- zität zwischen Tradition, Dynamik und Rentabilitätserfordernis. Eine theoretische und pragmatische"
"* Sociology is included in the chapter Social Structure and Relations, along with other socio-human disciplines: psychology, philosophy, journalism, communication science, political science, and economic science."
"Instituto Colombiano de Bienestar Familiar (ICBF). Mapas de La Situación Nutricional En Colombia; World Food Programme: Bogotá, Colombia, 2008."
"Schweizerische Universitätskonferenz (o.D.): Bundesprogramm Chancengleichheit 2000-2003."
"Modellregionen Elektromobilität (2016): Abschlussbericht: Bewertung der Praxistauglich- keit und Umweltwirkungen von Elektrofahrzeugen. Berlin. https://www.starterset-elektro- mobilität.de/content/3-Infothek/2-Publikationen/41-abschlussbericht-bewertung-der-pra- xistauglichkeit-und-umweltwirkungen-von-elektrofahrzeugen/now_handbuch_elektrofahr- zeuge_web.pdf"
"S. Arbeitskreis soll Pensionsfonds prüfen, in: FAZ v. 15.1.1998. Scharfe Kritik an dem Modell des BdB kam auch von der Versicherungswirtschaft, und zwar vor allem, weil das Konzept zudem nur rei- ne Beitragszusagen vorsah, die mit den sozialpolitischen Anforderungen in Deutschland nicht verein- bar wären. S. Gegen Pensionsfonds, in: FAZ v. 29.11.1997."
"SECULARISM OR DEMOCRACY? Cases of massive overlap in the sense of 'mono-religious and mono-ethnic' (Vermeu- len 2004: 53) under-class schools are obviously of particular concern (see also Glenn & Groof 2002a and Dronkers & Levels 2005)."
"Der Dichter S. T. Coleridge beschrieb Clarkson aufgrund seines unermüdlichen Einsatzes für die Abolition als »moral steamengine, or the Giant with one idea«. Coleridge zitiert in: Wilson, Clarkson, S. 1."
"@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6K"
"F. Hansen, Konstruktionssystematik, a.a.O., S. 16f., S. 21-31."
"La \"Convivir Nuevo Amanecer\", integrada por Rodrigo Pelufo, alias \"Cadena\""
"Garay, Luis Jorge and Rodriguez, Adriana (2005a), 'La Migración Internacional: Una Síntesis de Aproximaciones Teóricas Alternativas ', (Bogotá D.C.: Organización Internacional para las Migraciones (OIM))."
"Vgl. Premiere ouverture faicte par les Espagnols, Münster 18.09.[1646], NA, SG 8413, fol. 37v-38r, Kopie; Pauw, Donia und Clant an die Generalstaaten, Münster 28.09.1646, NA, SG 8411,"
"Ministério da Justiça. (2005). Decreto-Lei n.º 111/2005 [Decree-Law no. 111/2005]. Diário da República. https://dre.pt/pesquisa/-/search/235906/details/ maximized"
"O&@@@@@@@@@@@@@@@@@(M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@)X? 0Y? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@?hf7@@@@@@@@@@@@@@0M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@6X?h@@@@@@@@@@@@@0M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@)Xg@@@@@@@@@@@@0M ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@1f?J@@@@@@@@@@0M ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@f?7@@@@@@@0M? ?@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@5f?@@@@@@(M? I'@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@0Yf?3@@@@(Y ?V'@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@0Mg?V4@@0Y? V'@@@@@@@@@@@@@@@@@@@@@@@@@@0M ?N@@@@@@@@@@@@@@@@@@@@0M @@@@@@@@@@@@0M"
"https://doi.org/10.1111/j.1468-0297.2010.02362.x"
"Dr. Tobina Brinker hdw-nrw Geschäfsstelle Bielefeld;"
"Morgan, G. (1997): Bilder der Organisation. Stuttgart."
"Vörckel, Johann Daniel (1792-1887) 342"
"Burisch, M.: (2014): Das Burnout-Syndrom: Theorie der inneren Erschöpfung -Zahlreiche Fallbeispiele -Hilfen zur Selbsthilfe. Berlin, Heidelberg. Springer Verlag."
"Sahoo, Niranjan, and Manas Ranjan Kar (2021), Evaluating Odisha's COVID-19"
"Room, A. 1929. Stenogramma obsuzhdeniia doklada A. M. Rooma, Uche- nie o refleksakh' 10 ianvaria 1929 goda. Russian State Archive of Literature and Art [RGALI]: fond 2494, opis' 1, ed. khr. 229."
"Kaplan, R.M., and Saccuzzo, D.P. (2012). Psychological Testing: Principles, Applications, and Issues, 8th ed., Cengage Learning."
"Ratsey, E. & Fontaine, W. (1948): Yacht Sails. Their Care & Handling. London."
"Lowenstein, Ariela: Elder abuse in a forming society: Israel. in: Kosberg, Jordan I;"
"Note: Model 1b and 2b contains interaction terms between gender, institution, educational performance, and other predictors, estimates are displayed in Table 5. References Becker, Gary S. 1975. Human Capital. A Theoretical and Empirical Analysis with Special Reference to Education. Chicago: University of Chicago Press."
"Pallas, A. (2002). Eesti ajakirjanike elulood 1940.aasta juunipöördeni [Biographies of Estonian journalists]."
"Prasad, Nivedita (2008b): Hausangestellte von Diplomaten: In: Frauenhandeln in Deutschland. Berlin: KOK."
"Henning, Christian (2004), »Eröffnung und Begrüßung -Grußworte und Vorträge zur Verabschie- dung von Professor Dr. Dr. h.c. Ulrich Koester«, in: Agrar-und Ernährungswissenschaft- lichen Fakultät (Hg.), Vorträge zur Hochschultagung 2004, Schriftenreihe der Universität Kiel."
"Pieck, Joseph H. (1981): The Myth of Masculinity, Cambridge/Mass."
"W&@@@@@@@@@@@@@@@@@@@(Y? ?J@@@@@@@@@@@@@@@@@@@@@@@@@@@? H? ?W&@@@@@@@@@@@@@@@@@@(Y?"
"Planungsgemeinschaft Mittelrhein-Westerwald (Ed.) (2016): Regionaler Raumordnungsplan Mittelrhein- Westerwald. Entwurfsfassung zum 3., eingeschränkten Anhörungs-und Beteiligungsverfahren. Koblenz."
"Elbing, Ulrich & Mayer, Birgit (2018). Sexualisierte Gewalt bei Menschen mit geistiger Behinderung -Symptomatik, Diagnostik, Therapie und Vorgehen bei Ermittlungen. In: Gysi, Jan & Rüegger, Peter (Hrsg.). Handbuch sexualisierte Gewalt: Therapie, Prävention und Strafverfolgung (595-605). Bern: Hogrefe."
"Choluj, B. & Neusüß, C. (2004). Geschlechtergleichstellung in Polen -zwischen historischem Erbe, kul- turellen Eigenheiten und neuen Herausforderungen. In: M. Meuser & C. Neusüß (Eds), Gender Mainstreaming. Konzepte -Handlungsfelder -Instrumente. Bonn: Bundeszentrale für politische Bildung, pp. 182-193."
"Frühauf, Anne u. Timm, Christoph: Nahrungsmittelindustrie am Hafen. In: Altonaer Hafen. Fische & Fa bri - ken. (= Historische Stadtrundgänge [1]). Hamburg ³1993, S. 14-16, hier S. 16."
"Uþenaja korrespondencija Akademii nauk XVIII veka: Nauþnoe opisanie 1783-1800 / Sost. Ju.Ch. Kopeleviþ, V.I. Osipov, I.A. Safran. Pod red. G.K. Machajlova. Leningrad 1987."
"44(6):1-10. Disponível em: http://www.scielo.br/pdf/rsp/2010nahead/1961.pdf 22. Hammerschimidt KSA, Zagonel IPS, Lenardt MH.Envolvimento da teoria do cuidado cultural na sustentabilidade do cuidado gerontológico.Acta Paul Enferm [Internet]."
"Schrodinger's Rainbow Cat (2020): Should the virtual idols of the Commu- nist Youth League really be treated like this? Bilibili, 19 Feb. 2020. URL: htt- ps://www.bilibili.com/read/cv4734889/ [accessed 6 May 2021]. [Original source in Chinese: 薛定谔の彩虹猫 : 共青团 的虚拟偶像真的该被这样对待吗？B 站 ]."
"VDI 4600 (1995): Kumulierter Energieaufwand. Begriffe, Definitionen, Berechnungs- methoden (Entwurf). Verein Deutscher Ingenieure. Beuth-Verlag, Berlin."
"Cyrus, Norbert (2004): Aufenthaltsrechtliche Illegalität in Deutschland: Sozialstrukturbildung -Wechselwirkungen -Politische Optionen. Bericht für den Sachverständigenrat für Zuwanderung und Integration, Nürnberg: Sachverständigenrat für Zuwanderung und Integration, Online: http://www.norbert-trelle.de/mediapool/99/993476/data/04_Expertise_Sach- verstaendigenrat_Cyrus.pdf (27.8.2021)."
"SILVA, Silvia M. C. (1993). Condições sociais da constituição do desenho infantil. Dissertação de Mestrado. Campinas: UNICAMP."
"Przez integrację społeczną rozumiem tu procesy jednoczenia elementów i części składowych w jedną całość, które obejmują te wszystkie interakcje między składowymi częściami czy grupami, które prowadzą do ich powiązania, kooperacji, koegzystencji, dostosowania się czy do rozwiązywania konfliktów. Patrz: J. Turowski, Socjologia. Małe struktury społeczne, KUL, Lublin 1993, s. 129."
"CDU-Fraktion im Landtag von Sachsen-Anhalt (2017): Abgrenzen statt Ausgrenzen, Positionspapier vom 18.1.2017."
"Vega Ramos, María José. \"Malos saberes y censuras menores en el sigloX VI.\" Losm alos saberes.E d. Folke Gernert. Toulouse: Presses Universitaires du Midi, 2016. 13-28."
"Igel, Ulrike; Brähler, Elmar;"
"________________ La Revolución en Oaxaca (1900-1930), México, Consejo Nacional para la Cultura y las Artes,1993."
"Heitmeyer, Wilhelm 2018: Autoritäre Versuchungen. Berlin."
"(Y? @@@@@@@@@@@@@@@@@@@@@@@(M? @H ?J@@@@@@@@@@@@@@@@@@@@@@@H 5? O&@@@@@@@@@@@@@@@@@@@@@@@? ?7@@@@@@@@@@@@@@@@@@@@@@@@@@H?"
"Kuipers, Tom/ Hoeven van der, Jeffrey (2009): Insight into digital preservation of research output in Europe. Survey Report. PARSE.Insight D3.4. http://libereurope.eu/wp-content/uploads/2010/01/PARSE.Insight.-Deliverable- D3.4-Survey-Report.-of-research-output-Europe-Title-of-Deliverable-Survey-Report.pdf [Zugriff: 17.04.2018]."
"Marshall, Alfred (1920): Principles of Economics, London: MacMillan. References Martin, R. (1997): Regional Unemployment Disparities and their Dynamics, Regional Studies, 31: 237-252."
"OLG München vom 13.07.2000, Az.: 6 U 1791/00, Gewinnspiel, WRP 2000, 1321- 1323"
"Nguyen, Dan Thy: »Koalition der Freien Hamburg«, in: Kul- turpolitische Mitteilungen, Heft 145 (II/2014), S. 60-63"
"Parsons, Talcott (1958a): »The Professions and Social Struc- ture«. In: Ders., Essays in Sociological Theory, 2. Aufl. Glencoe: Free Press, S. 39-49."
"Operation Deliberate Force;"
"Suprunovskyi, A. (2015). Doctrinal problems of the study of migration processes."
"Otto Neurath, \" Wissenschaftliche Weltauffassung. Der Wiener Kreis,\" in Gesammelte philosophische und methodologische Schriften, ed. Rudolf Haller and Heiner Rutte (Vienna: Hölder-Pichler-Tempsky, 1981), Bd. 1, 304. Neurath sharp ened the intentions of the Vienna circle even more when he noticed in a review of Rudolf Carnap's \" Logischem Aufbau der Welt\": \"Antimetaphysicians (strengthen) the force of the proletariat\" (Neurath, Bd. 1, 338)."
"Land Brandenburg (2002): Ergänzung zur Programmplanung zum OP Brandenburg Förderperiode 2000 -2006."
"J. res.: fundam. care. online 2017. abr./jun. 9(2): 309-314"
"Macallair, Daniel/Males, Mike, 2009: Marijuana Arrests and California's Drug War: A Report of the California Legislature. San Francisco: Centre on Juvenile and Criminal Justice."
"Bundesregierung, Mehr Fortschritt wagen., Bündnis für Freiheit, Gerechtigkeit und Nachhaltig- keit, Koalitionsvertrag 2021-2025 zwischen der Sozialdemokratischen Partei Deutschlands (SPD), BÜNDNIS 90 / DIE GRÜNEN und den Freien Demokraten (FDP), Dezember 2021, S. 116."
"Bedey Media."
"Ps. 13:1-2 .............................. 105"
"Freire, P. (2000). Pedagogia da indignação. Cartas pedagógicas e outras (5ª reimpressão). São Paulo: Editora UNESP."
